[{"id": "7701732", "title": "Méloxicam", "description": " est un anti-inflammatoire non stéroïdien."}, {"id": "5567646", "title": "Thiamylal", "description": " est un composé chimique hétérocyclique, du groupe des barbituriques, utilisé comme médicament sédatif et anesthésique."}, {"id": "64492", "title": "Bateau-mouche", "description": " est un type de navette utilisée pour le tourisme fluvial à Paris ainsi qu'à Strasbourg et Lyon, d'où il est originaire."}, {"id": "98337", "title": "Amidou", "description": " est un acteur maroco-français né le 2 août 1935 à Rabat et mort le 19 septembre 2013 à Clichy."}, {"id": "179098", "title": "Érysipèle", "description": " est une infection de la peau due à une bactérie, le streptocoque ou le staphylocoque."}, {"id": "13076577", "title": "Rakusu", "description": " est un habit traditionnel japonais porté autour du cou par les bouddhistes des écoles zen qui ont reçu les préceptes."}, {"id": "2871540", "title": "Pistolet d'abattage", "description": " est un outil d'étourdissement utilisé dans les abattoirs, destiné à assommer les gros animaux de boucherie avant l'égorgement, lors du processus de l'abattage."}, {"id": "253918", "title": "Khuzdul", "description": " est l'une des langues construites imaginées par le romancier et philologue John Ronald Reuel Tolkien dans le cadre de l'élaboration des récits de la Terre du Milieu."}, {"id": "709044", "title": "Tuf volcanique", "description": " est une roche généralement tendre, résultant de la consolidation de débris volcaniques, généralement de taille inférieure à quatre millimètres, sous l'action de l'eau et formant un conglomérat."}, {"id": "9628492", "title": "Rousong", "description": " est une préparation de viande séchée dont la texture légère et duveteuse fait penser à du coton."}, {"id": "74383", "title": "Courgette", "description": " est une plante herbacée de la famille des Cucurbitaceae, c'est aussi le fruit comestible de la plante du même nom."}, {"id": "353369", "title": "Loxodromie", "description": " est une courbe qui coupe les méridiens d'une sphère sous un angle constant."}, {"id": "85199", "title": "Kremlin", "description": " est un ensemble de fortifications des villes de l'ancienne Russie."}, {"id": "5945430", "title": "Sellier garnisseur", "description": " est le métier d'une personne qui travaille les matériaux souples tels que le cuir, le tissu, l'expansé, la bâche, la mousse."}, {"id": "499031", "title": "Régate", "description": " est une course de vitesse entre plusieurs bateaux, sur un parcours fermé ."}, {"id": "5539219", "title": "Vêtement professionnel", "description": " est un article d’habillement porté pour un usage professionnel."}, {"id": "1244197", "title": "Homéotéleute", "description": " est une figure de style qui consiste en la répétition d'une ou de plusieurs syllabes finales homophones de mots, de vers ou de phrase."}, {"id": "60328", "title": "Lexème", "description": " est le morphème lexical d’un lemme."}, {"id": "279683", "title": "Anarcho-primitivisme", "description": " est une doctrine politique qui s'appuie sur un rejet radical de la révolution industrielle et productiviste considérée comme la source principale des différentes formes d'aliénation qui pèsent sur la liberté humaine."}, {"id": "423570", "title": "Panturquisme", "description": " est une idéologie nationaliste, née au XIXe siècle cherchant à renforcer les liens entre les peuples turcophones, voire à susciter leur union au sein d'un même État."}, {"id": "6966", "title": "Écrivain", "description": " est habile dans l'art d'écrire ou qui en fait son métier ."}, {"id": "58410", "title": "Tok pisin", "description": " est un créole à base lexicale anglaise qui compte environ deux millions de locuteurs, dont à peu près 500 000 natifs."}, {"id": "36608", "title": "Encyclopédie", "description": " est un ouvrage de référence visant à synthétiser toutes les connaissances pour édifier le savoir et à en montrer l'organisation de façon à les rendre accessibles au public, dans un but d'éducation, d'information ou de soutien à la mémoire culturelle."}, {"id": "52846", "title": "Magma", "description": " est une roche entièrement ou partiellement fondue."}, {"id": "831331", "title": "Coagulation-floculation", "description": " est un procédé de traitement physico-chimique d'épuration de l'eau, utilisé pour le traitement de potabilisation ou le traitement d'eau usée."}, {"id": "3738645", "title": "Bai-brun", "description": " est une couleur de robe du cheval, caractérisée par un pelage en grande partie noir, notamment la crinière, la queue et les jambes."}, {"id": "3096905", "title": "Dichlorvos", "description": " est un acaricide utilisé pour la conservation de céréales."}, {"id": "1275826", "title": "Dynamique holomorphe", "description": " est un domaine de l'analyse complexe et des systèmes dynamiques s'intéressant principalement à l'étude de l'itération des applications holomorphes."}, {"id": "80608", "title": "Aérographe", "description": " est un pistolet à peinture miniature utilisé pour les travaux de précision ; son fonctionnement est similaire au pistolet à peinture utilisé par les carrossiers."}, {"id": "1151607", "title": "Corona", "description": " est une formation circulaire à ovoïde, marquée extérieurement par de nombreuses failles."}, {"id": "16804", "title": "Égalité", "description": " est une relation binaire entre objets signifiant que ces objets sont identiques, c’est-à-dire que le remplacement de l’un par l’autre dans une expression ne change jamais la valeur de cette dernière."}, {"id": "1189410", "title": "Vibranium", "description": " est un élément métallique de fiction présent dans l'univers Marvel de la maison d'édition Marvel Comics."}, {"id": "365820", "title": "Endométriose", "description": " est une maladie chronique liée à la présence de tissu semblable à la muqueuse utérine en dehors de l’utérus."}, {"id": "2528", "title": "Panthéisme", "description": " est une doctrine philosophique selon laquelle « Dieu est tout »."}, {"id": "785907", "title": "Pédodontie", "description": " est la partie de la dentisterie ayant rapport avec les enfants."}, {"id": "152804", "title": "Tambour", "description": " est un instrument de musique à percussion constitué d'un fût sur lequel sont tendues une ou plusieurs peaux, frappées à l'aide des doigts ou de baguettes prévues à cet effet."}, {"id": "9452748", "title": "Cabergoline", "description": " est un dérivé de l'ergot du seigle, agissant comme agoniste dopaminergique."}, {"id": "6745257", "title": "Diaspora maghrébine", "description": " est constituée par les personnes vivant à l'extérieur du Maghreb, qui y sont nées ou, selon les définitions, dont un ascendant y est né."}, {"id": "59699", "title": "Action", "description": " est un titre de propriété délivré par une société de capitaux ."}, {"id": "77219", "title": "Cola", "description": " est une boisson gazeuse préparée à partir d'extraits naturels de fruits ou de plantes et contenant, en plus du gaz carbonique, du sucre ou des succédanés de sucre, de la caféine et des colorants."}, {"id": "1358915", "title": "Beune", "description": " est un nom commun synonyme de ruisseau, parfois même en comprenant les rives, c’est-à-dire un fond de vallée."}, {"id": "302409", "title": "Écu", "description": " est le support physique du blason, au centre des armoiries."}, {"id": "11023136", "title": "Vélo elliptique", "description": " est un appareil d'entraînement cardiovasculaire , utilisé en salle de fitness ou à domicile."}, {"id": "3498673", "title": "Émergence", "description": " est un concept philosophique formalisé au XIXe siècle et qui peut être grossièrement résumé par l'adage : « le tout est plus que la somme des parties »."}, {"id": "1851140", "title": "Ondelette", "description": " est une fonction à la base de la décomposition en ondelettes, décomposition similaire à la transformée de Fourier à court terme, utilisée dans le traitement du signal."}, {"id": "179447", "title": "Badiane chinoise", "description": " est le fruit du badianier de Chine , utilisée comme épice en cuisine pour son goût anisé."}, {"id": "256919", "title": "Spline", "description": " est une fonction définie par morceaux par des polynômes."}, {"id": "48193", "title": "Rose", "description": " est la fleur du rosier, arbuste du genre Rosa et de la famille des Rosaceae."}, {"id": "601280", "title": "Quarterback", "description": " est un poste offensif au football américain et au football canadien."}, {"id": "3446379", "title": "Aldrine", "description": " est un insecticide chloré, non biodégradable."}, {"id": "6422014", "title": "Tétraiodométhane", "description": " est un composé de la famille des halogénométhanes."}, {"id": "7957443", "title": "Bifle", "description": " est une pratique sexuelle consistant à gifler son partenaire sexuel avec son pénis,."}, {"id": "6867021", "title": "Renga", "description": " est un genre de la poésie japonaise collaborative ."}, {"id": "460013", "title": "Partie espagnole", "description": " est une ouverture du jeu d'échecs."}, {"id": "14230420", "title": "Minimalisme", "description": " est une approche en philosophie et en linguistique qui cherche « une théorie simple de la vérité »."}, {"id": "4009456", "title": "Lobby", "description": " est un groupe de personnes créé pour promouvoir et défendre des intérêts, en exerçant des pressions ou une influence sur des personnes ou des institutions publiques détentrices de pouvoir."}, {"id": "215371", "title": "Porte-au-nez", "description": " est une variante inverse de la technique de manipulation du pied dans la porte."}, {"id": "140696", "title": "Plug anal", "description": " est un jouet sexuel de forme conique destiné à être introduit dans l'anus, afin de provoquer une excitation sexuelle."}, {"id": "1332915", "title": "Astérisme", "description": " est une figure remarquable dessinée par des étoiles particulièrement brillantes,."}, {"id": "6400278", "title": "Rapport sexuel", "description": " est une relation humaine de nature sexuelle entre deux personnes ou plus."}, {"id": "739749", "title": "Animal-machine", "description": " est une thèse de la métaphysique selon laquelle le comportement des animaux est semblable aux mécanismes des machines."}, {"id": "7722544", "title": "Imageboard", "description": " est un type de forum internet qui repose principalement sur le partage d'images."}, {"id": "65412", "title": "Cheval-vapeur", "description": " est une unité de puissance ne faisant pas partie du Système international d'unités, qui exprime une équivalence entre la puissance fournie par un cheval tirant une charge et celle fournie par une machine de propulsion à vapeur ou un moteur à combustion."}, {"id": "2678176", "title": "Endonymie", "description": " est le fait, pour un nom, d'être employé régulièrement et couramment par une population pour se désigner elle-même ou l'endroit où elle vit dans sa propre langue, ce nom est l’endonyme ou l’autonyme."}, {"id": "11310644", "title": "Hébergement alterné", "description": " est une organisation particulière de l’espace de l’enfant mineur dont les parents ne vivent pas sous le même toit, notamment en cas de séparation ou de divorce."}, {"id": "3196205", "title": "Pair-à-pair", "description": " est un modèle d'échange en réseau où chaque entité est à la fois client et serveur, contrairement au modèle client-serveur."}, {"id": "2724408", "title": "Gingérol", "description": " est un composé phénolique de la famille des vanilloïdes au goût piquant ."}, {"id": "8112419", "title": "Megachurch", "description": " est une église protestante, généralement chrétienne évangélique, comptant plus de 2 000 personnes dans son assemblée,."}, {"id": "3967970", "title": "Palonosétron", "description": " est un antagoniste 5HT3 utilisé dans la prévention et le traitement de chimiothérapie induisant nausées et vomissements."}, {"id": "1062067", "title": "Barotraumatisme", "description": " est un accident touchant les tissus d'un organisme vivant."}, {"id": "9248177", "title": "Blockchain", "description": " est une technologie de stockage et de transmission d'informations sans autorité centrale."}, {"id": "112579", "title": "Symphorine blanche", "description": " est un arbuste caduc appartenant au genre Symphoricarpos et à la famille des Caprifoliacées, dont font aussi partie les chèvrefeuilles."}, {"id": "882926", "title": "Ex-libris", "description": " est une inscription ou une vignette ajoutée à l'intérieur d'un livre, par laquelle le propriétaire marque nommément sa possession."}, {"id": "319606", "title": "Pastoralisme", "description": " est l'élevage extensif pratiqué sur des pâturages et des parcours, ainsi que la relation interdépendante entre les éleveurs, leurs troupeaux et les milieux exploités."}, {"id": "4045357", "title": "Chia", "description": " est une plante herbacée annuelle de la famille des Lamiacées, originaire du Mexique."}, {"id": "5331707", "title": "Guaïfénésine", "description": " est un expectorant vendu sans ordonnance, à administration généralement orale, et utilisé pour faciliter l'expectoration des glaires dans le cas d'infection des voies respiratoires aiguës."}, {"id": "7548871", "title": "Panache", "description": " est une masse d'air se distinguant de l'air environnant par une température ou une composition très différente et évoluant en fonction de sa quantité de mouvement, de la diffusion de la matière et de la flottabilité."}, {"id": "575142", "title": "Cocker américain", "description": " est une race de chiens originaire des États-Unis."}, {"id": "115434", "title": "Nez", "description": " est chez l'être humain la saillie médiane du visage située au-dessus de la lèvre supérieure et qui, en le surplombant, recouvre l'orifice des fosses nasales, qui constituent le segment supérieur des voies respiratoires et renferment l'organe de l'olfaction."}, {"id": "10265354", "title": "Chaat", "description": " est un terme désignant un type d'en-cas salé, habituellement servi aux abords des routes sur des stands ou des chariots ambulants en Inde, au Pakistan, au Népal et au Bangladesh,."}, {"id": "5620897", "title": "Subsidence", "description": " est le déplacement d'air vers le sol dans l'atmosphère."}, {"id": "7352133", "title": "Ristocétine", "description": " est un antibiotique produit par Amycolatopsis lurida utilisé jadis pour traiter les infections à staphylocoques."}, {"id": "3880312", "title": "Sédimatériau", "description": " est un « matériau » de construction ou compressée avec de la chaux."}, {"id": "597116", "title": "Trétinoïne", "description": " est la forme acide de la vitamine A, également appelée acide tout-trans rétinoïque, qui est présente dans la nature."}, {"id": "263062", "title": "Corvée", "description": " est un travail non rémunéré imposé par un souverain, un seigneur ou un maître à ses sujets et dépendants, qu'ils soient de statut libre ou non."}, {"id": "3996", "title": "Électronvolt", "description": " est une unité de mesure d'énergie."}, {"id": "11876781", "title": "Surface imperméabilisée", "description": " est une zone où le ruissellement des eaux de pluie est prédominant, et leur percolation très limitée."}, {"id": "1017543", "title": "Autopont", "description": " est un pont construit pour améliorer la circulation routière et emprunté uniquement par des véhicules à moteur."}, {"id": "1150864", "title": "Tuberculine", "description": " est un extrait à la glycérine du bacille tuberculeux."}, {"id": "1971739", "title": "Transstockeur", "description": " est un dispositif automatisé ou non qui permet de ranger des palettes ou des colis dans un rack, souvent à grande hauteur."}, {"id": "7726554", "title": "Melodramma strappalacrime", "description": " est un genre cinématographique du cinéma italien, cousin du néoréalisme."}, {"id": "127935", "title": "Tablature", "description": " est un système de notation d'une pièce instrumentale indiquant, par une représentation schématisée des parties d'un instrument, les doigtés et le rythme."}, {"id": "355999", "title": "Patriarcat", "description": " est une région soumise à l'autorité d'un patriarche."}, {"id": "10765592", "title": "Cuticule", "description": " est la partie la plus externe du système tégumentaire ; elle recouvre toute la surface du corps ainsi que celle du système digestif et des trachées."}, {"id": "12185109", "title": "Complétion", "description": " est l'un des foncteurs sur les anneaux et les modules qui produit des anneaux topologiques et modules topologiques complets."}, {"id": "1711443", "title": "Supercontinuum", "description": " est un phénomène d'optique non linéaire qui correspond à un élargissement de spectre très prononcé à partir d'une onde électromagnétique."}, {"id": "8267248", "title": "Transition", "description": " est l'étape intermédiaire qui a lieu entre chaque discipline."}, {"id": "33993", "title": "Trolleybus", "description": " est un véhicule électrique sur pneumatiques, guidé ou non, alimenté par des lignes aériennes et qui permet le transport en commun de voyageurs en zone urbaine."}, {"id": "5769560", "title": "Planage", "description": " est une opération qui a pour but de façonner un objet selon une forme bien définie ou de redonner sa forme initiale à un objet déformé par usure, accident ou toutes autres causes naturelles ou mécaniques."}, {"id": "2606982", "title": "Domaine skiable", "description": " est un espace montagnard organisé et géré, où l'on peut pratiquer le ski et différents sports de glisse sur la neige, au cours de la saison hivernale ou estivale avec le ski d'été."}]