[{"id": "1241692", "title": "Bébé-médicament", "description": " est un enfant conçu à l'aide d'une sélection d'embryon avec un double diagnostic préimplantatoire pour qu'il soit indemne de la maladie génétique dont souffre un frère ou une sœur et qu'il soit immuno-compatible avec lui, ce qui peut permettre la guérison de l'enfant atteint grâce à un prélèvement de sang de cordon."}, {"id": "3270692", "title": "Pétrichor", "description": " est un liquide huileux sécrété par certaines plantes, puis absorbé par les sols et roches argileux pendant les périodes sèches."}, {"id": "563939", "title": "Désir mimétique", "description": " est une théorie unitaire élaborée par René Girard exploitant un seul et même mécanisme, l'imitation , pour expliquer un grand nombre de phénomènes humains."}, {"id": "5320883", "title": "Stress chronique", "description": " est la réponse du cerveau aux évènements déplaisants d'une période prolongée sur laquelle un individu n'a aucun contrôle."}, {"id": "987311", "title": "Typologie lithique", "description": " est une liste de types d'objets de pierre taillée, le plus souvent des outils ou des outils présumés, présentant des attributs caractéristiques ."}, {"id": "38165", "title": "Alambic", "description": " est un appareil destiné à la séparation de produits par chauffage puis refroidissement ."}, {"id": "105973", "title": "Limonade", "description": " est une boisson froide constituée de jus de citron, d'eau et de sucre."}, {"id": "15040478", "title": "Fosse pédologique", "description": " est une excavation creusée dans le sol, afin de permettre l'analyse de son profil ."}, {"id": "652711", "title": "Patchwork", "description": " est une technique de couture qui consiste à assembler plusieurs morceaux de tissus de tailles, formes et couleurs différentes pour réaliser différents types d'ouvrages."}, {"id": "1062090", "title": "Asticot", "description": " est la larve des mouches et d'autres diptères."}, {"id": "81366", "title": "Insulte", "description": " est un état, expression, ou souvent comportement, considéré comme péjoratif, dégradant ou offensif."}, {"id": "963662", "title": "Satanisme théiste", "description": " est un culte qui vénère Satan en tant que Dieu ainsi que les anciens anges déchus."}, {"id": "14048311", "title": "Açma", "description": " est un pain au lait légèrement sucré, proche de la brioche."}, {"id": "1861754", "title": "Sables-de-l'océan", "description": " est un vin issu du vignoble des « sables de l'océan », qui s'étend sur une frange littorale du département des Landes, de Lit-et-Mixe au nord à Capbreton au sud."}, {"id": "6736971", "title": "Architecture néo-mauresque", "description": " est l'un des styles architecturaux exotiques émergeant au XIXe siècle, développé par des architectes européens et américains épris d'orientalisme."}, {"id": "11501517", "title": "Terreautage", "description": " est une technique qui consiste à déposer des matières organiques sous forme de terreau ou de compost mûr, sur une pelouse ou une surface cultivée."}, {"id": "36522", "title": "Troubadour", "description": " est un compositeur, poète, et musicien médiéval de langue d'oc qui interprétait ou faisait interpréter ses œuvres poétiques par des jongleurs ou des ménestrels."}, {"id": "24265", "title": "Compagnie", "description": " est une unité militaire qui, de nos jours, représente un groupe de cent à deux cent cinquante soldats."}, {"id": "149254", "title": "Infrastructure", "description": " est un ensemble d'éléments, d'ouvrages ou d'installations interdépendants qui supportent en partie ou en totalité une structure ou un réseau."}, {"id": "12996972", "title": "Dataïsme", "description": " est une philosophie émergente qui considère le monde comme un flux de données."}, {"id": "447780", "title": "Peng'im", "description": " est un système de romanisation du teochew, créé en septembre 1960 par le département de l'Éducation de la province de Guangdong."}, {"id": "37617", "title": "Lithosphère", "description": " est l'enveloppe rigide de la surface de la Terre."}, {"id": "8828910", "title": "Running", "description": " est une pratique libre de la course à pied, accompagnée d'objectifs propres à ceux d'une discipline."}, {"id": "132168", "title": "Spécialité médicale", "description": " est une branche de la pratique médicale."}, {"id": "1205057", "title": "Iodure d'hydrogène", "description": " est un gaz incolore dans les conditions normales, fumant à l'air humide, doué d'une odeur suffocante et d'une saveur acide."}, {"id": "7172997", "title": "Trichlorophénol", "description": " est un composé aromatique organochloré dérivé du phénol, où trois des atomes d'hydrogène ont été substitués par des atomes de chlore."}, {"id": "2677721", "title": "Pneumonectomie", "description": " est l'ablation chirurgicale de l'intégralité d'un des poumons."}, {"id": "80557", "title": "Andouillette", "description": " est une transformation charcutière française dont la définition fut longtemps fluctuante."}, {"id": "127285", "title": "Montbéliarde", "description": " est une race bovine française issue du métissage de races autochtones franc-comtoises et de race venue de Suisse."}, {"id": "276190", "title": "A-ha", "description": " est un groupe de new wave norvégien, originaire d'Oslo."}, {"id": "665211", "title": "Gare ferroviaire", "description": " est le lieu d'arrêt des trains."}, {"id": "3847411", "title": "Reliure industrielle", "description": " est un processus de fabrication lié au livre et qui a permis une grande diffusion de ce support culturel."}, {"id": "91284", "title": "Muay-thaï", "description": " est un art martial, et plus précisément, un sport de combat, classé en Occident parmi les boxes pieds-poings ; elle est surnommée l'art des huit membres en référence aux huit parties utilisées des bras et jambes."}, {"id": "11012", "title": "Abricot", "description": " est le fruit d'un arbre généralement de petite taille appelé abricotier, de la famille des Rosaceae."}, {"id": "447231", "title": "Rétrécissement aortique", "description": " est une valvulopathie consistant en la diminution de diamètre de l'orifice de sortie du ventricule gauche du cœur."}, {"id": "488269", "title": "Décantation", "description": " est l'effet de séparation, sous l'effet de la gravitation, de plusieurs phases non-miscibles dont l'une au moins est liquide ou gazeuse."}, {"id": "225212", "title": "Analyse fréquentielle", "description": " est une méthode de cryptanalyse dont la description la plus ancienne est réalisée par Al-Kindi au IXe siècle."}, {"id": "15879", "title": "Pression", "description": " est une grandeur physique qui traduit les échanges de quantité de mouvement dans un système thermodynamique, et notamment au sein d'un solide ou d'un fluide."}, {"id": "407", "title": "Bouddhisme", "description": " est une religion et une philosophie dont les origines se situent en Inde aux VIe – Ve siècles av."}, {"id": "6526", "title": "Biochimie", "description": " est l'étude des réactions chimiques qui se déroulent au sein des êtres vivants, et notamment dans les cellules."}, {"id": "9015752", "title": "Cercle répétiteur", "description": " est un ancien instrument de mesure angulaire employé en géodésie à partir de la fin du XVIIIe siècle."}, {"id": "170932", "title": "Vibration", "description": " est un mouvement d'oscillation mécanique autour d'une position d'équilibre stable ou d'une trajectoire moyenne."}, {"id": "167307", "title": "Cryogénie", "description": " est l'étude et la production des basses températures dans le but de comprendre les phénomènes physiques qui s'y manifestent."}, {"id": "50879", "title": "L", "description": " est la 12e lettre et la 9e consonne de l'alphabet latin."}, {"id": "14980556", "title": "Inosinate dipotassique", "description": " est le sel de dipotassium du nucléoside inosine."}, {"id": "683437", "title": "Futur", "description": " est pour un système, l’ensemble des configurations possibles qui n'existent pas ."}, {"id": "86456", "title": "Appendicite", "description": " est une inflammation aiguë de l’appendice iléo-cæcal."}, {"id": "6573459", "title": "Sabermétrie", "description": " est une approche statistique du baseball."}, {"id": "9985425", "title": "Suffixe", "description": " est un affixe qui se rattache à la fin d'une base."}, {"id": "10429431", "title": "Rien", "description": " est soit le néant, soit un vide, soit quelque chose."}, {"id": "7841833", "title": "Blitzar", "description": " est un objet céleste hypothétique composé d'une étoile à neutrons ayant une masse suffisante pour former un trou noir, mais possédant une rotation suffisante pour empêcher l'effondrement gravitationnel menant à ce dernier."}, {"id": "89064", "title": "Opérette", "description": " est un genre musical mêlant comédie, chant et généralement danse."}, {"id": "5687137", "title": "Cône vaginal", "description": " est un dispositif dont la forme a été conçue pour faciliter son insertion dans le vagin dans le but d’exercer les muscles du plancher pelvien pour les raffermir et combattre l’incontinence urinaire."}, {"id": "13415774", "title": "Ténoxicam", "description": " est un anti-inflammatoire non stéroïdien aux propriétés analgésiques et antipyrétiques."}, {"id": "96710", "title": "Ginseng", "description": " est une plante vivace qui appartient au genre Panax de la famille des Araliaceae."}, {"id": "129199", "title": "Psychrométrie", "description": " est le domaine scientifique concernant la détermination des caractéristiques physiques et thermodynamiques d'un mélange gaz-vapeur correspondant à deux espèces différentes."}, {"id": "55281", "title": "Sambal", "description": " est un condiment ou une sauce d'origine indonésienne et malaisienne à base de piments."}, {"id": "70883", "title": "Typhus", "description": " est le nom donné à un groupe de maladies similaires, graves pour l'être humain."}, {"id": "11333915", "title": "Auto-incompatibilité", "description": " est un mécanisme génétique qui empêche l’autofécondation dans une fleur, entre les fleurs d’une même plante, ou d’une plante génétiquement liée."}, {"id": "5542836", "title": "Contignastérol", "description": " est un stérol tiré d'une espèce d'éponge de mer : Petrosia contignata."}, {"id": "7138370", "title": "Insert", "description": " est un dispositif qui s'encastre dans une cheminée existante."}, {"id": "5154880", "title": "Climat", "description": " est un lieu-dit consacré à la viticulture."}, {"id": "8109451", "title": "Inégalité écologique", "description": " est un concept qui semble avoir émergé des années 1970 aux années 1990 et qui traduit — du point de vue sociologique et environnemental — une différence dans l’accès à tout ou partie des ressources naturelles et aux services écosystémiques fournis par la Nature."}, {"id": "260517", "title": "République aristocratique", "description": " est un terme polysémique désignant — ou bien étant — une forme de gouvernement où les dirigeants sont composés par des membres de l'aristocratie, c'est-à-dire des couches les plus élevées de la société, ou bien une forme de gouvernement où les dirigeants sont élus par des membres de l'aristocratie."}, {"id": "2800362", "title": "Implantation ionique", "description": " est un procédé d'ingénierie des matériaux."}, {"id": "346181", "title": "Cordite", "description": " est un explosif, un type de poudre sans fumée ."}, {"id": "3159077", "title": "Hurufisme", "description": " est un courant chiite soufi qui se forme en Azerbaïdjan à la fin du XIVe siècle."}, {"id": "1195608", "title": "Mycophagie", "description": " est un régime alimentaire à base de champignons ou de spores de champignons."}, {"id": "7508733", "title": "Révolution islandaise", "description": " est un ensemble de mouvements de protestation survenus entre octobre 2008 et janvier 2009 en Islande, principalement à Reykjavik, sa capitale."}, {"id": "179300", "title": "Shunt", "description": " est un dispositif de très faible impédance relative à la charge qui permet au courant de passer d'un point à un autre d'un circuit électrique en utilisant très peu d’énergie."}, {"id": "4891642", "title": "Apparat savant", "description": " est l'ensemble des éléments écrits, de qualité érudite, qui accompagnent un texte, dans le but d'éclairer son auteur, sa date, sa composition, son intention, ses difficultés d'interprétation, ses éditions, sa réception, etc."}, {"id": "3437177", "title": "Chip-tuning", "description": " est la technique qui permet d'augmenter de façon électronique les performances d'un moteur à explosion."}, {"id": "3706085", "title": "Analogisme", "description": " est une des quatre ontologies, avec l'animisme, le totémisme et le naturalisme, définies par Philippe Descola dans le livre Par-delà nature et culture."}, {"id": "760030", "title": "Domesticité", "description": " est l'ensemble des employés affectés au service d'une personne ou d'une famille."}, {"id": "1883753", "title": "Flottation", "description": " est un procédé de séparation fondé sur des différences d'hydrophobicité des surfaces des particules à séparer."}, {"id": "3938229", "title": "Tahtib", "description": " est une lutte pratiquée en Égypte, principalement en Haute Égypte."}, {"id": "173249", "title": "Barbecue", "description": " est un appareil de cuisson d'extérieur possédant une source de chaleur et une grille ou une broche permettant d'y faire cuire les aliments."}, {"id": "776546", "title": "Psychopédagogie", "description": " est l'étude scientifique des méthodes utilisées dans l'éducation et dans l'apprentissage en général."}, {"id": "12396841", "title": "Arc mongol", "description": " est un type d'arc composite recourbé utilisé en Mongolie."}, {"id": "8271597", "title": "Zangbéto", "description": " est une société de masques des peuples du sud du Bénin."}, {"id": "574865", "title": "Abolitionnisme", "description": " est un courant de pensée qui émerge dans le dernier tiers du XVIIIe siècle dans le monde occidental et vise la suppression de l'esclavage."}, {"id": "8792787", "title": "Bassline", "description": " est un genre musical associé au UK garage ayant émergé de la scène speed garage."}, {"id": "2018969", "title": "Leishmaniose", "description": " est une maladie chronique à manifestation cutanée et/ou viscérale et à transmission vectorielle, due à une vingtaine d'espèces de protozoaires flagellés appartenant au genre Leishmania de la famille des Trypanosomatidae et transmises par la piqûre de certaines espèces de phlébotomes, comprenant les insectes du genre Lutzomyia dans le Nouveau monde et Phlebotomus dans l’Ancien monde."}, {"id": "4838337", "title": "Gros souper", "description": " est le repas maigre traditionnellement pris en famille le 24 décembre, avant la messe de minuit."}, {"id": "12884980", "title": "Féminisme chicana", "description": " est un mouvement politique, social et culturel qui veut lutter contre les multiples formes de discrimination subies par les femmes chicanas, c’est-à-dire les femmes d’origine mexicaine vivant aux États-Unis."}, {"id": "150427", "title": "Limoncello", "description": " est une liqueur de citron originaire d'Italie, produite notamment dans la péninsule de Sorrente — de la baie de Naples à la côte amalfitaine — et de Capri, ainsi qu'en Sicile, Sardaigne, Calabre, sur l'île d'Ischia, en Ligurie, etc."}, {"id": "11236762", "title": "Méthode bergamasque", "description": " est un procédé historique d'affinage en trois étapes, dans un même foyer, de la fonte brute en acier naturel."}, {"id": "25070", "title": "Paranoïa", "description": " est contre l'entendement."}, {"id": "52403", "title": "Genre grammatical", "description": " est une caractéristique intrinsèque des noms qui influe sur la forme de certains éléments satellites."}, {"id": "69610", "title": "Moment d'inertie", "description": " est une grandeur qui caractérise son inertie vis-à-vis des mouvements de rotation, comme sa masse caractérise son inertie vis-à-vis des mouvements de translation."}, {"id": "571228", "title": "Ciblage", "description": " est une politique consistant à choisir des populations et produits sur lesquels concentrer l'effort de l'entreprise."}, {"id": "562294", "title": "Conjugué isogonal", "description": " est construit par symétrie des droites par rapport aux bissectrices des angles au sommet du triangle."}, {"id": "656574", "title": "Habit vert", "description": " est l'habit des membres de l’Institut de France, porté lors des réunions solennelles et des cérémonies officielles."}, {"id": "5980935", "title": "Bible", "description": " est un document de travail qui réunit l'ensemble des informations fondamentales concernant la série."}, {"id": "120758", "title": "Constructivisme", "description": " est une position vis-à-vis des mathématiques qui considère que l'on ne peut effectivement démontrer l'existence d'objets mathématiques qu'en donnant une construction de ceux-ci, une suite d'opérations mentales qui conduit à l'évidence de l'existence de ces objets."}, {"id": "1092066", "title": "Scaphisme", "description": " est un mode d'exécution attribué aux Perses antiques, dans lequel le corps de la victime, à l'exception de la tête, des mains et des pieds, est enfermé dans un réceptacle, nourri de lait et de miel ; la mort est causée par les insectes qui se nourrissent des déchets alimentaires et prolifèrent autour et à l'intérieur de la victime."}, {"id": "9013108", "title": "Kwaito", "description": " est un genre musical ayant émergé à Johannesbourg, en Afrique du Sud, pendant les années 1990."}, {"id": "2689173", "title": "In", "description": " est une préposition latine signifiant « dans »."}, {"id": "9090706", "title": "Tue-cochon", "description": " est une tradition dans les campagnes européennes qui consiste à abattre le cochon de la ferme."}, {"id": "896109", "title": "Leadership", "description": " est l'influence politique, psychologique, sociale, etc."}]