[{"id": "57902", "title": "Intelligence", "description": " est l'ensemble des processus retrouvés dans des systèmes, plus ou moins complexes, vivants ou non, qui permettent de comprendre, d'apprendre ou de s'adapter à des situations nouvelles."}, {"id": "2834548", "title": "Métensomatose", "description": " est une doctrine selon laquelle l'âme-esprit se réincarnerait ou retournerait dans un nouveau corps après la mort physiologique."}, {"id": "13368885", "title": "Burlesque américain", "description": " est un genre de spectacle de variété, adapté aux États-Unis, au XIXe siècle."}, {"id": "1017942", "title": "Terreur nocturne", "description": " est une parasomnie consistant en un trouble paroxystique et spectaculaire du sommeil survenant en début de nuit et en phase de sommeil lent profond."}, {"id": "531246", "title": "Acérola", "description": " est un arbre dont le fruit est appelé cerise de la Barbade ou cerise des Antilles de par sa ressemblance à la cerise."}, {"id": "412432", "title": "Dyke", "description": " est un filon de roches qui s'est injecté dans une fracture de l'encaissant."}, {"id": "4585426", "title": "Fédéralisme coopératif", "description": " est une école de pensée dans le domaine de la science politique, du droit constitutionnel canadien et de la coopération économique."}, {"id": "146567", "title": "Slap", "description": " est une technique de jeu instrumental qui permet de produire des sons percussifs sur un instrument non prévu pour cela à la base."}, {"id": "585970", "title": "Fork bomb", "description": " est une forme d'attaque par déni de service contre un système informatique utilisant la fonction fork."}, {"id": "4410006", "title": "Dialecte madelinot", "description": " est une variété du français exprimé aux Îles de la Madeleine."}, {"id": "132078", "title": "Riesling", "description": " est un cépage blanc, originaire de la vallée du Rhin et de la Moselle."}, {"id": "127561", "title": "Travertin", "description": " est une roche sédimentaire calcaire continentale biogénique , grossièrement litée, parfois concrétionnée, de couleur blanche quand elle est pure, ou tirant vers le gris, le jaunâtre, le rougeâtre ou le brun, selon les impuretés qu'elle renferme."}, {"id": "4726350", "title": "Système d'exploitation", "description": " est un ensemble de programmes qui dirige l'utilisation des ressources d'un ordinateur par des logiciels applicatifs."}, {"id": "60949", "title": "Comédie", "description": " est un genre littéraire, théâtral, cinématographique et télévisuel fonctionnant sur le registre de l'humour."}, {"id": "182871", "title": "Bionique", "description": " est la science qui recherche, chez les plantes et les animaux, des modèles en vue de réalisations techniques."}, {"id": "10651932", "title": "Stratégie écologique", "description": " est l'ensemble des mécanismes que des organismes végétaux utilisent pour maximiser leur valeur sélective en réponse à des conditions environnementales données."}, {"id": "22348", "title": "Rivière", "description": " est un cours d'eau."}, {"id": "751203", "title": "Distributeur", "description": " est l'élément de la chaîne de transmission d'énergie utilisé pour commuter et contrôler la circulation des fluides sous pression."}, {"id": "346220", "title": "Pilum", "description": " est un type de javelot lourd utilisé par les légions romaines."}, {"id": "11859881", "title": "Polycube", "description": " est une figure solide formée en joignant un ou plusieurs cubes égaux face à face."}, {"id": "180860", "title": "Parathormone", "description": " est une hormone peptidique hypercalcémiante et hypophosphatémiante sécrétée par les glandes parathyroïdes."}, {"id": "631", "title": "Candela", "description": " est l'une des sept unités de base du Système international."}, {"id": "1471288", "title": "Métaphore filée", "description": " est une figure de style constituée d'une suite de métaphores sur le même thème."}, {"id": "7679862", "title": "Tchip", "description": " est un élément de communication non verbale."}, {"id": "2772501", "title": "Rbati", "description": " est un parler régional du Maroc."}, {"id": "189969", "title": "Digoxine", "description": " est un glycoside cardiotonique extrait de la feuille de la digitale laineuse."}, {"id": "13536989", "title": "Revolver photographique", "description": " est un instrument inventé par l'astronome français Jules Janssen en 1874."}, {"id": "724819", "title": "Dunette", "description": " est la partie surélevée du gaillard arrière d’un vaisseau et qui s'étend sur toute sa largeur."}, {"id": "522807", "title": "Pinot blanc", "description": " est un cépage de raisins blancs à jus blanc."}, {"id": "480128", "title": "État d'urgence", "description": " est une mesure prise par un gouvernement en cas de péril imminent dans un pays."}, {"id": "6761424", "title": "Terminal conteneur", "description": " est une infrastructure spécialisée dans le transbordage de conteneurs entre différents modes de transport."}, {"id": "7991", "title": "Puissance", "description": " est la quantité d'énergie par unité de temps fournie par un système à un autre."}, {"id": "671981", "title": "Paresthésie", "description": " est un trouble du sens du toucher, regroupant plusieurs symptômes, dont la particularité est d'être désagréables mais non douloureux : fourmillements, picotements, engourdissements, etc."}, {"id": "1356279", "title": "Sondage", "description": " est une méthode statistique visant à évaluer les proportions de différentes caractéristiques d'une population à partir de l'étude d'une partie seulement de cette population, appelée échantillon."}, {"id": "3962112", "title": "Velue", "description": " est un monstre aquatique cracheur de feu qui, selon la légende, vivrait dans la rivière Huisne, en France."}, {"id": "326457", "title": "Lévocétirizine", "description": " est un antihistaminique de deuxième génération, développé à partir de la cétirizine, un antihistaminique de la même génération."}, {"id": "414710", "title": "Reprise", "description": " est un morceau existant et qu'un autre interprète que son créateur rejoue, de façon similaire ou différente."}, {"id": "195852", "title": "Onciale", "description": " est une graphie particulière des alphabets latin, grec et copte utilisée du IIIe au VIIIe siècle."}, {"id": "835432", "title": "Clozapine", "description": " est un antipsychotique atypique dérivé de la dibenzodiazépine utilisé dans le traitement de la schizophrénie résistante."}, {"id": "74253", "title": "Littérature québécoise", "description": " est l'ensemble des œuvres littéraires écrites par des auteurs et des autrices québécoises."}, {"id": "264788", "title": "Rosacée", "description": " est une maladie cutanée incurable au départ bénigne qui se manifeste par des rougeurs chroniques au niveau du nez, des joues, parfois aussi au niveau du menton et du front."}, {"id": "1606429", "title": "Pouce", "description": " est le premier doigt de la main chez les primates dont l'être humain."}, {"id": "114321", "title": "Phyllotaxie", "description": " est l’ordre dans lequel sont implantés les feuilles ou les rameaux sur la tige d’une plante, ou, par extension, la disposition des éléments d’un fruit, d’une fleur, d’un bourgeon ou d’un capitule."}, {"id": "3844948", "title": "Éplérénone", "description": " est un composé chimique de la classe des stéroïdes, antagoniste de la principale hormone minéralocorticoïde, l'aldostérone, par compétition de liaison sur le récepteur des minéralocorticoïdes."}, {"id": "333879", "title": "Amidosulfuron", "description": " est une substance active de produit phytosanitaire , qui présente un effet herbicide, et qui appartient à la famille chimique des sulfonylurées."}, {"id": "845609", "title": "Photocatalyse", "description": " est l'accélération d'une photoréaction en présence de catalyseur."}, {"id": "702651", "title": "Aztréonam", "description": " est un agent antibactérien de la classe des monobactames."}, {"id": "239196", "title": "Réduction polynomiale", "description": " est un outil d'informatique théorique, plus particulièrement de théorie de la complexité."}, {"id": "6953256", "title": "Tryptophol", "description": " est un composé chimique qui provoque le sommeil chez l'être humain."}, {"id": "1173782", "title": "Caillette", "description": " est le véritable estomac des ruminants."}, {"id": "214146", "title": "Métacognition", "description": " est la « cognition sur la cognition » ."}, {"id": "11091765", "title": "Cartographie systématique", "description": " est une « méthode de collecte, d’évaluation et de synthèse des connaissances scientifiques et techniques qui s’est développée initialement dans le domaine des sciences médicales, puis des sciences sociales, puis celles de l'environnement »."}, {"id": "1463739", "title": "Anglais britannique", "description": " est employée de façon plus ou moins précise pour différencier les variétés de la langue anglaise employées au Royaume-Uni des autres variétés de l'anglais à travers le monde."}, {"id": "194336", "title": "Thrombocyte", "description": " est un élément figuré du sang, formé par fragmentation des mégacaryocytes, grandes cellules contenues dans la moelle osseuse."}, {"id": "12676147", "title": "Holomètre", "description": " est censé être l'interféromètre laser le plus sensible au monde, surpassant le GEO600 et le LIGO. Théoriquement, il est capable de détecter les fluctuations holographiques de l'espace-temps,,."}, {"id": "6978465", "title": "Yosakoi", "description": " est un style unique de danse originaire du Japon."}, {"id": "4064492", "title": "Mermecolion", "description": " est une créature chimérique possédant la tête d’un lion et le corps d’une fourmi."}, {"id": "41704", "title": "Interaction forte", "description": " est l'une des trois interactions du modèle standard aux côtés de l'interaction électromagnétique et de l'interaction faible."}, {"id": "2224224", "title": "Génoise", "description": " est une « fermeture d'avant-toit » de tuiles-canal en encorbellement sur le mur."}, {"id": "667550", "title": "Radiosondage", "description": " est un procédé de mesures météorologiques in situ."}, {"id": "8093498", "title": "Neige noire", "description": " est le noircissement des calottes glaciaires, couches neigeuses, glaciers, et banquise dû aux particules de suie."}, {"id": "1103379", "title": "Équation d'état", "description": " est une relation entre différents paramètres physiques qui déterminent son état."}, {"id": "728393", "title": "Napperon", "description": " est un petit dessous de plat ornemental, d'habitude en coton ou en lin et placé sous un plat ou une coupe."}, {"id": "2311132", "title": "Culte charismatique", "description": " est une forme d'adoration, qui, dans les divers milieux chrétiens, où il se pratique, consiste à exercer des charismes au sein et pour le service de la communauté."}, {"id": "355699", "title": "Répons", "description": " est à l'origine un chant alterné entre un chantre soliste et un chœur, utilisé dans un office liturgique, et participant en particulier du chant grégorien."}, {"id": "4741863", "title": "Dynamique sonore", "description": " est le rapport entre sa sonie maximale et sa sonie minimale."}, {"id": "2366247", "title": "Élagage", "description": " est une opération qui consiste en la coupe de certaines branches mortes ou vivantes d'un arbre pour en orienter ou limiter le développement."}, {"id": "767291", "title": "Goregrind", "description": " est un sous-genre musical dérivé du death metal et du grindcore."}, {"id": "5102539", "title": "Farinata", "description": " est un gâteau salé très peu profond fait à base de farine de pois chiche, d'eau, de sel et d'huile d'olive extra vierge."}, {"id": "352668", "title": "Marguillier", "description": " est d'abord celui « qui tient un registre ou un rôle »."}, {"id": "11671386", "title": "Structure lattice", "description": " est un matériau architecturé d'origine synthétique ou naturelle."}, {"id": "1485993", "title": "Cryokinésie", "description": " est un thème de science-fiction désignant la capacité d'un être vivant à créer de la glace en canalisant de « l'énergie psychique et corporelle »."}, {"id": "1229754", "title": "Dorsale médio-atlantique", "description": " est un relief essentiellement sous-marin qui se situe au milieu de l'océan Atlantique et dans l'océan Arctique."}, {"id": "3183505", "title": "Costume breton", "description": " est le modèle de vêtements que portaient les Bretons comme vêtements de cérémonie ou de fête, les vêtements de tous les jours présentaient moins d'originalité même s'ils avaient aussi des caractéristiques locales ou professionnelles."}, {"id": "256", "title": "Allemand", "description": " est l'une des langues indo-européennes appartenant à la branche famille des langues germaniques."}, {"id": "28318", "title": "Bauxite", "description": " est une roche sédimentaire blanche, rouge ou grise, caractérisée par sa forte teneur en alumine Al2O3 et en oxydes de fer."}, {"id": "77156", "title": "Guérilla", "description": " est un terme emprunté à l'espagnol utilisé pour décrire des combats d'unités mobiles et flexibles pratiquant une guerre de harcèlement, d'embuscades, de coups de main menée par des unités irrégulières ou des troupes de partisans, sans ligne de front."}, {"id": "1343991", "title": "Salep", "description": " est une farine faite à partir de tubercules d'Orchis et, par extension, la boisson que l'on confectionne avec cette farine."}, {"id": "3087331", "title": "Calepin", "description": " est un petit cahier facilement transportable permettant à son possesseur de prendre en notes ses réflexions."}, {"id": "8690235", "title": "Vaccin anti-nicotine", "description": " est une substance, en phase de développement en laboratoire, destinée à réduire la dépendance à la nicotine, produit toxique et addictif présent dans le tabac et en partie responsable du tabagisme."}, {"id": "3714590", "title": "Filtration", "description": " est un procédé de séparation permettant de séparer les constituants d'un mélange qui possède une phase liquide et une phase solide au travers d'un milieu poreux."}, {"id": "464752", "title": "Sondeur bathymétrique", "description": " est un appareil servant à mesurer la profondeur."}, {"id": "120124", "title": "Botulisme", "description": " est une maladie paralytique rare mais grave, le plus souvent d'origine alimentaire, touchant les humains et les autres animaux."}, {"id": "5434640", "title": "Maraviroc", "description": " est un antagoniste compétitif du récepteur CCR5."}, {"id": "2915544", "title": "Horloge parlante", "description": " est un dispositif annonçant l'heure courante de manière automatisée et sous forme orale , généralement par le biais d'un service téléphonique."}, {"id": "3754495", "title": "Titre", "description": " est un type de métadonnée consistant en un nom que l'auteur d'un document ou d'une œuvre choisit pour désigner sa production."}, {"id": "3822025", "title": "Mouvement autonome", "description": " est un courant politique, culturel et social, catégorisé par la plupart des journalistes, sociologues et historiens comme étant d'extrême-gauche ou d'ultragauche, présent en Italie, en France, en Espagne et en Allemagne, et se réclamant de la lutte pour l’autonomie par rapport au capitalisme, à l’État, et aux syndicats ."}, {"id": "148758", "title": "Sous-lieutenant", "description": " est le premier des grades d'officiers dans nombre d'armées."}, {"id": "441523", "title": "Antiglobuline", "description": " est un anticorps dirigé contre une immunoglobuline."}, {"id": "4874870", "title": "Philosophie expérimentale", "description": " est un mouvement philosophique, apparu dans les années 2000, cherchant à associer le questionnement philosophique classique à une recherche empirique et systématique,,,,."}, {"id": "291964", "title": "Dactylonomie", "description": " est l'art de compter par les doigts, de figurer les nombres par les doigts."}, {"id": "1640632", "title": "Haptoglobine", "description": " est une mucoprotéine existant dans le plasma sanguin se combinant facilement avec l'hémoglobine extra-globulaire."}, {"id": "12555739", "title": "Couronnement canonique", "description": " est un acte religieux institutionnel réalisé par le pape via la publication d'une bulle pontificale."}, {"id": "922032", "title": "Traînière", "description": " est une ancienne barque de pêche à rame ou parfois à voile originaire de la Cantabrie ."}, {"id": "79361", "title": "Ouroboros", "description": " est un dessin ou un objet représentant un serpent ou un dragon qui se mord la queue."}, {"id": "85606", "title": "Tuning", "description": " est l'ensemble des modifications apportées à un véhicule de série afin d'améliorer ses performances ou son aspect, dans le but de le rendre unique."}, {"id": "10539792", "title": "Lyra-viol", "description": " est un instrument de musique à cordes et à archet et, plus précisément, une petite basse de viole qui connut une certaine vogue en Angleterre à la fin du XVIe siècle et au XVIIe siècle,."}, {"id": "13284734", "title": "Géomicrobiologie", "description": " est une discipline scientifique pluridisciplinaire qui étudie les divers aspects des interactions entre les microbes et les minéraux."}, {"id": "567616", "title": "Deixis", "description": " est une notion linguistique dont la dénomination est directement empruntée au grec δεῖξις , reflétant la proximité / distance entre locuteurs."}, {"id": "13756148", "title": "Découpleur", "description": " est un composé capable de perturber la phosphorylation oxydative chez les procaryotes et les mitochondries, ou la photophosphorylation chez les chloroplastes et les cyanobactéries en dissociant les réactions de synthèse de l'ATP de la chaîne de transport d'électrons."}]