[{"id": "821872", "title": "Wagon-citerne", "description": " est un wagon spécialisé dans le transport ferroviaire de produits liquides ou pulvérulents."}, {"id": "659711", "title": "Système bielle-manivelle", "description": " est un assemblage mécanique qui tire son nom des deux pièces mécaniques qui le constituent : la bielle et la manivelle."}, {"id": "172338", "title": "Spectrophotométrie", "description": " est le domaine qui étudie la mesure de l'énergie transportée par les rayonnements électromagnétiques dans le domaine de la lumière visible."}, {"id": "553151", "title": "Bésigue", "description": " est un ancien jeu de cartes qu’on prétend originaire du Limousin en France."}, {"id": "10698883", "title": "Anneau planétaire", "description": " est une région en forme d'anneau plat se situant autour d'une planète, d'une planète naine, d'un petit corps ou même d'un satellite naturel et formé principalement de poussières et de petites particules diverses."}, {"id": "39394", "title": "Carillon", "description": " est un instrument de musique composé de cloches, accordées à des fréquences différentes et émettant chacune leur son propre."}, {"id": "15000", "title": "Interaction faible", "description": " est l'une des quatre interactions fondamentales de la nature, les trois autres étant les interactions électromagnétique, forte et gravitationnelle."}, {"id": "140318", "title": "Lingua franca", "description": " est historiquement un pidgin utilisé comme langue véhiculaire du Moyen Âge au XIXe siècle dans l’ensemble du bassin méditerranéen, principalement par les marins et les marchands, mais aussi par les bagnards, prisonniers, esclaves et populations déplacées de toutes origines."}, {"id": "10474301", "title": "ᴈ", "description": " est une lettre additionnelle de l’alphabet latin qui est utilisée dans l'alphabet phonétique ouralien et la transcription Dania."}, {"id": "136530", "title": "Alcazar", "description": " est d'origine espagnole ."}, {"id": "2869689", "title": "Draugr", "description": " est une créature vampirique de la mythologie nordique."}, {"id": "331820", "title": "Déportation", "description": " est l'action pour un pouvoir politique de contraindre une catégorie ou un groupe de personnes à quitter son habitat ."}, {"id": "4783011", "title": "File d'attente", "description": " est un regroupement d'individus attendant de manière organisée quelque chose."}, {"id": "9977646", "title": "Pornographie alimentaire", "description": " est une représentation visuelle de préparation de repas ou de plat dans les publicités télévisées, les blogs et les émissions culinaires ou dans d’autres médias visuels, c'est un culte à la nourriture."}, {"id": "27900", "title": "Management", "description": " est la mise en œuvre des moyens humains et matériels d'une entreprise pour atteindre ses objectifs."}, {"id": "15355", "title": "Arc", "description": " est l'élément d'ossature de directrice courbe ou polygonale, qui enjambe l'espace ouvert entre deux piliers , moyennant une force oblique dénommée « poussée »."}, {"id": "3122078", "title": "Présupposition", "description": " est un type d'inférence pragmatique, c'est-à-dire une information qu'on peut tirer d'un énoncé."}, {"id": "205339", "title": "Miconazole", "description": " est un antimycosique imidazolé utilisé fréquemment dans des sprays topiques, des crèmes et lotions appliquées sur la peau pour guérir les infections fongiques tels le pied d'athlète et l'intertrigo inguinal."}, {"id": "8128164", "title": "Révolution rurale", "description": " est un concept défini par l'historienne française Geneviève Gavignaud-Fontaine lors d’un séjour universitaire aux États-Unis , et dont le but est de saisir l’évolution des sociétés occidentales dans la longue durée."}, {"id": "129287", "title": "Subduction", "description": " est un processus géodynamique d'enfoncement d'une plaque tectonique sous une autre plaque de densité plus faible, en général une plaque océanique sous une plaque continentale ou sous une plaque océanique plus récente, dans un contexte de convergence."}, {"id": "313810", "title": "Cross-site scripting", "description": " est un type de faille de sécurité des sites web permettant d'injecter du contenu dans une page, provoquant ainsi des actions sur les navigateurs web visitant la page."}, {"id": "824240", "title": ".be", "description": " est le domaine national de premier niveau réservé à la Belgique."}, {"id": "506204", "title": "Registre paroissial", "description": " est un livre dans lequel sont enregistrés les actes des baptêmes, mariages et sépultures effectués dans une paroisse."}, {"id": "3315308", "title": "Alexie", "description": " est un trouble sensoriel acquis ou congénital de type aphasique."}, {"id": "1235258", "title": "Classicisme", "description": " est un mouvement culturel, esthétique et artistique qui se développe en France, et plus largement en Europe, à la frontière entre le XVIIe siècle et le XVIIIe siècle, de 1660 à 1725."}, {"id": "386844", "title": "Déconcentration", "description": " est une technique d'organisation des administrations qui consiste à distribuer les agents et les compétences au sein d'une même personne morale, depuis une administration centrale vers ses services déconcentrés."}, {"id": "33067", "title": "Équation chimique", "description": " est un écrit symbolique qui modélise la transformation de molécules et d'atomes lors d'une réaction chimique."}, {"id": "109662", "title": "Heptathlon", "description": " est le combiné de sept épreuves d'athlétisme."}, {"id": "27184", "title": "Chômage", "description": " est à la recherche d'un emploi."}, {"id": "8055616", "title": "Côtes-de-bergerac", "description": " est un vin produit dans le vignoble du Sud-Ouest de la France et uniquement dans le département de la Dordogne."}, {"id": "21545", "title": "Death metal", "description": " est un sous-genre musical extrême du heavy metal."}, {"id": "235895", "title": "Système", "description": " est un ensemble d'éléments interagissant entre eux selon certains principes ou règles."}, {"id": "891469", "title": "Sport-boules", "description": " est un sport d'équipe en doublette ou quadrette, qui consiste à placer le maximum de boules le plus près possible d'une petite sphère de bois servant de but."}, {"id": "107260", "title": "Calcul stochastique", "description": " est l’étude des phénomènes aléatoires dépendant du temps."}, {"id": "3492846", "title": "Musique cachemirie", "description": " est au carrefour de plusieurs zones d'influences importantes."}, {"id": "14539270", "title": "Méchant efféminé", "description": " est un sous-type de queer coding qui consiste à donner des traits souvent assimilés aux personnes LGBT à des protagonistes."}, {"id": "7561091", "title": "Limite d'endurance", "description": " est une notion utilisée en fatigue des matériaux."}, {"id": "13439536", "title": "Kelaghayi", "description": " est un couvre-chef traditionnel des femmes azerbaïdjanaises."}, {"id": "12851683", "title": "Smolball", "description": " est un sport de balle dans lequel deux équipes s'affrontent, chacune avec trois joueurs de terrain et un gardien."}, {"id": "116559", "title": "Mani", "description": " est un théologien connu pour être le fondateur du manichéisme."}, {"id": "4115655", "title": "Nœud", "description": " est l'enlacement ou l'entrecroisement d'une ou de plusieurs cordes, ou tout autres objets flexibles et de forme filaire ."}, {"id": "520", "title": "Biophysique", "description": " est une discipline à l'interface de la physique et la biologie où les concepts physiques et les outils d'observation et de modélisation de la physique sont appliqués aux phénomènes biologiques."}, {"id": "5040900", "title": "Éclusée", "description": " est l’ensemble des manœuvres nécessaires au franchissement d’une écluse par des bateaux."}, {"id": "1854363", "title": "Respirateur artificiel", "description": " est un appareil médical d'assistance respiratoire, qui vise à assurer une ventilation artificielle des poumons à un malade lors d'une opération chirurgicale ou souffrant d'insuffisance respiratoire."}, {"id": "306594", "title": "Sirop", "description": " est un liquide visqueux et épais, servi allongé d'eau en boisson, souvent rafraîchissante."}, {"id": "559002", "title": "OOPArt", "description": " est un sigle ou un nom anglais formé à partir des initiales de out of place artifact ."}, {"id": "6212897", "title": "Traction", "description": " est transmise uniquement aux roues avant, qui tirent le véhicule, contrairement à ceux à propulsion tels les autobus, camions, motos et quads dont seules les roues arrière sont motrices."}, {"id": "6744698", "title": "Anammox", "description": " est une voie métabolique microbienne importante du cycle de l'azote au cours de laquelle l’énergie chimique du nitrate NO3− et de l’ammonium NH4+ est utilisée par certaines bactéries pour fixer le dioxyde de carbone."}, {"id": "2801657", "title": "Éthyl-maltol", "description": " est un composé analogue du maltol, où le groupe méthyle est substitué par un groupe éthyle."}, {"id": "10888515", "title": "Bazédoxifène", "description": " est un médicament de la classe des modulateurs sélectifs du récepteur des œstrogènes, agissant « comme un agoniste au niveau de l’os et partiellement au niveau du métabolisme des lipides et comme un antagoniste au niveau des tissus mammaires et utérins."}, {"id": "3844948", "title": "Éplérénone", "description": " est un composé chimique de la classe des stéroïdes, antagoniste de la principale hormone minéralocorticoïde, l'aldostérone, par compétition de liaison sur le récepteur des minéralocorticoïdes."}, {"id": "333879", "title": "Amidosulfuron", "description": " est une substance active de produit phytosanitaire , qui présente un effet herbicide, et qui appartient à la famille chimique des sulfonylurées."}, {"id": "845609", "title": "Photocatalyse", "description": " est l'accélération d'une photoréaction en présence de catalyseur."}, {"id": "702651", "title": "Aztréonam", "description": " est un agent antibactérien de la classe des monobactames."}, {"id": "239196", "title": "Réduction polynomiale", "description": " est un outil d'informatique théorique, plus particulièrement de théorie de la complexité."}, {"id": "6953256", "title": "Tryptophol", "description": " est un composé chimique qui provoque le sommeil chez l'être humain."}, {"id": "4620540", "title": "Impressionnisme américain", "description": " est un mouvement pictural qui s'inspire de l'impressionnisme français, à la fin du XIXe siècle et au début du XXe siècle."}, {"id": "1058005", "title": "Biberon", "description": " est un ustensile utilisé pour l'allaitement artificiel."}, {"id": "4710728", "title": "Sertaconazole", "description": " est un antifongique."}, {"id": "13264884", "title": "Filet céleste", "description": " est un réseau informatique de surveillance vidéo basé sur l'intelligence articielle en Chine."}, {"id": "15098257", "title": "Biohydrométallurgie", "description": " est une technique utilisant des agents biologiques pour concentrer et traiter des métaux dans de l'eau."}, {"id": "10443848", "title": "Mansplaining", "description": " est un concept féministe né dans les années 2010 qui désigne une situation dans laquelle un homme explique à une femme quelque chose qu'elle sait déjà, voire dont elle est experte, souvent sur un ton paternaliste ou condescendant,,."}, {"id": "1001395", "title": "Métox", "description": " est un indice quantifiant certaines pollutions toxiques des eaux douces, saumâtres, salées, superficielles ou souterraines."}, {"id": "14994010", "title": "Oligodendrogliome anaplasique", "description": " est une tumeur neuroépithéliale dont on pense qu'elle provient des oligodendrocytes, un type de cellule de la glie."}, {"id": "12588959", "title": "Héraclitéisme", "description": " est d'abord défini par le Dictionnaire des concepts comme la doctrine du devenir chez Héraclite et plus loin l'héraclitéisme n'est pas seulement un mobilisme universel, auquel on a voulu le réduire, mais il est aussi « un essai d'explication systématique dans le plus pur style ionien, de la matière du monde et de ses transformations »."}, {"id": "3039248", "title": "Acharisme", "description": " est une école théologique de l'islam sunnite, fondée par Abu Al-Hasan al-ʾAshʿarī , descendant d'Abu Musa al-ʾAshʿarī, compagnon de Mahomet, et issu de la tribu yéménite des acharites."}, {"id": "6468880", "title": "Esprit nouveau", "description": " est une expression employée en 1894 par Eugène Spuller pour désigner la politique religieuse conciliatrice alors envisagée par le gouvernement républicain opportuniste français."}, {"id": "7173611", "title": "Pot-pourri", "description": " est un morceau composé à partir de brefs extraits de différents morceaux existants, habituellement deux à trois, joués l'un après l'autre et parfois enchaînés."}, {"id": "417222", "title": "Péricardite", "description": " est une inflammation du péricarde, le sac fibro-séreux translucide qui entoure le cœur."}, {"id": "1646393", "title": "Ethnoarchéologie", "description": " est une forme d'archéologie dans laquelle les chercheurs analysent et interprètent les données issues des fouilles archéologiques en s'appuyant sur les pratiques et les productions matérielles de populations traditionnelles actuelles,."}, {"id": "84722", "title": "Option", "description": " est un produit dérivé qui établit un contrat entre un acheteur et un vendeur."}, {"id": "3880370", "title": "Parlement hongrois", "description": " est un vaste bâtiment, inauguré au début du XXe siècle, situé sur la rive orientale du Danube à Budapest."}, {"id": "774154", "title": "Mélangeur", "description": " est un circuit permettant de combiner plusieurs signaux contenant des informations différentes en électronique analogique."}, {"id": "2746317", "title": "Analyse constructive", "description": " est une branche des mathématiques constructives."}, {"id": "173383", "title": "Mythologie perse", "description": " est principalement contenue dans l'Avesta et dans les livres traditionnels pehlevis."}, {"id": "2493042", "title": "Phonautographe", "description": " est le premier appareil conçu pour enregistrer le son."}, {"id": "86936", "title": "Immobilisation", "description": " est un actif d'utilisation durable pour une entité ."}, {"id": "91482", "title": "Cobra", "description": " est originellement un nom portugais signifiant « serpent »."}, {"id": "465735", "title": "Almandin", "description": " est une espèce minérale du groupe des silicates sous-groupe des nésosilicates de la famille des grenats alumineux ferriques."}, {"id": "57708", "title": "Économétrie", "description": " est une branche de la science économique qui a pour objectif d'estimer et de tester les modèles économiques."}, {"id": "88714", "title": "Préraphaélisme", "description": " est un mouvement artistique né en Angleterre en 1848."}, {"id": "6972995", "title": "Wastegate", "description": " est une soupape qui limite la pression des gaz d'échappement sur la roue de turbine d'un turbocompresseur dans un moteur suralimenté."}, {"id": "11352281", "title": "Sylvoécorégion", "description": " est définie par l'IGN comme « zone géographique suffisamment vaste à l’intérieur de laquelle la combinaison des valeurs prises par les facteurs déterminant la production forestière ou la répartition des habitats forestiers est originale ».En termes d'échelle géographique, elle est située entre l'échelle des massifs forestiers et celle des grandes zones biogéographiques et biomes."}, {"id": "15310", "title": "Démographie", "description": " est l'étude quantitative et qualitative des caractéristiques des populations et de leurs dynamiques, à partir de thèmes tels que la natalité, la fécondité, la mortalité, la nuptialité et la migration."}, {"id": "505924", "title": "Cœur", "description": " est un symbole courant utilisé depuis l'Antiquité pour représenter le centre de l’activité émotionnelle, spirituelle, morale ou intellectuelle."}, {"id": "1045789", "title": "Niqab", "description": " est un voile intégral couvrant le visage à l'exception des yeux."}, {"id": "347165", "title": "Tramontane", "description": " est le nom donné à plusieurs vents de Méditerranée occidentale."}, {"id": "3168337", "title": "Régime douanier", "description": " est le cadre dans lequel on choisit de faire rentrer des marchandises vis-à-vis des autorités douanières."}, {"id": "7174310", "title": "Tejo", "description": " est un sport traditionnel en Colombie."}, {"id": "106905", "title": "Kayak", "description": " est un type de pirogue légère utilisant une pagaie pour le propulser, le diriger et l’équilibrer."}, {"id": "12456197", "title": "Lébérou", "description": " est une créature fantastique des contes et légendes du Périgord."}, {"id": "1346761", "title": "Résurrection", "description": " est le fait de revenir à la vie après la mort."}, {"id": "199953", "title": "Préciosité", "description": " est un mouvement et une mode littéraire française du XVIIe siècle visant à raffiner les mœurs et la langue française."}, {"id": "2834059", "title": "Yard mégalithique", "description": " est une unité de mesure de 2,72 pieds impériaux, soit 82,9 cm, précise à 0,003 pieds près ,, qui aurait été utilisée par les « peuples mégalithiques », des îles Britanniques et de Bretagne."}, {"id": "53537", "title": "Éthylène glycol", "description": " est le plus simple composé chimique de la famille des glycols."}, {"id": "325530", "title": "Hache", "description": " est un outil formé d'une lame et initialement en pierre taillée, attachée à un manche de bois."}, {"id": "861105", "title": "Min-zin", "description": " est une discipline birmane appartenant au système des pratiques énergétiques du thaing, notamment au groupe dites « formes internes »."}, {"id": "106554", "title": "Doxa", "description": " est l'ensemble — plus ou moins homogène — d'opinions , de préjugés populaires ou singuliers, de présuppositions généralement admises et évaluées positivement ou négativement, sur lesquelles se fonde toute forme de communication ; sauf, par principe, celles qui tendent précisément à s'en éloigner, telles que les communications scientifiques et tout particulièrement le langage mathématique."}, {"id": "359989", "title": "Schéma narratif", "description": " est un concept de narratologie."}, {"id": "521231", "title": "Pouilly-loché", "description": " est un vin blanc d'appellation d'origine contrôlée produit près du village de Loché, en Saône-et-Loire."}]