[{"id": "1228306", "title": "Pseudoéphédrine", "description": " est une amine sympathomimétique fréquemment utilisée comme décongestionnant."}, {"id": "14304398", "title": "Coca frit", "description": " est une pâte à frire congelée au goût de Coca-Cola qui est frite puis recouverte de sirop de Coca-Cola, de crème fouettée, de sucre à la cannelle et d'une cerise,."}, {"id": "223243", "title": "Archéométrie", "description": " est la discipline scientifique qui développe et utilise des méthodes physiques ou chimiques pour les études archéologiques."}, {"id": "3748928", "title": "Sleeve gastrectomie", "description": " est une technique restrictive de chirurgie bariatrique destinée au traitement de l'obésité sévère, qui consiste à retirer les deux tiers gauches de l'estomac."}, {"id": "10848865", "title": "Classe mutuelle", "description": " est un concept d'enseignement développé en 2015 par Vincent Faillet au lycée Dorian suivant certains principes édictés par la méthode d'enseignement mutuel."}, {"id": "1324252", "title": "Brun", "description": " est une couleur sombre à dominante chaude."}, {"id": "4797106", "title": "Sabot", "description": " est un dispositif militaire utilisé dans les canons pour tirer un projectile sous-calibré, ou s'il doit être maintenu dans une position précise."}, {"id": "866841", "title": "Tachycardie ventriculaire", "description": " est un trouble du rythme cardiaque secondaire due à une activation non contrôlée des ventricules cardiaques."}, {"id": "210013", "title": "Râteau", "description": " est un outil manuel ou mécanique, utilisé en horticulture pour ramasser les feuilles ou les brindilles et égaliser la terre fraîchement bêchée ou sarclée."}, {"id": "9580400", "title": "Nationalisme aragonais", "description": " est un courant de pensée politique articulé autour de l'idée que l'Aragon est une nation, avec une histoire, une langue, des lois et une culture propre."}, {"id": "13927589", "title": "Amitié homme-femme", "description": " est une inclination réciproque entre un homme et une femme."}, {"id": "575036", "title": "Uniformologie", "description": " est un domaine de recherches historiques qui étudie les uniformes et effets militaires à travers les âges et les civilisations."}, {"id": "1219145", "title": "Pente", "description": " est la tangente de l'inclinaison entre deux points d'un terrain,, donc de son angle vis-à-vis de l'horizontale."}, {"id": "5120657", "title": "Carence martiale", "description": " est le manque de fer dans l'organisme."}, {"id": "5258", "title": "Chocolat", "description": " est un aliment plus ou moins sucré produit à partir de la fève de cacao."}, {"id": "50268", "title": "Monocycle", "description": " est un véhicule qui touche le sol avec une seule roue."}, {"id": "15564", "title": "Diffractomètre", "description": " est un appareil permettant de mesurer la diffraction d'un rayonnement sur une cible."}, {"id": "13928208", "title": "Vaccin antirabique", "description": " est créé par Louis Pasteur en 1885 dans le but de traiter la maladie mortelle de la rage."}, {"id": "800270", "title": "Anémochorie", "description": " est la dispersion par le vent des diaspores."}, {"id": "4894", "title": "Dioptre", "description": " est une surface séparant deux milieux transparents homogènes et isotropes, d'indices de réfraction différents."}, {"id": "521695", "title": "Aureus", "description": " est une monnaie romaine en or."}, {"id": "13110522", "title": "Eucaryogenèse virale", "description": " est l'hypothèse selon laquelle le noyau cellulaire des eucaryotes a évolué à partir d'un grand virus à ADN, sous forme d' endosymbiose au sein d'un archée méthanogène."}, {"id": "7354742", "title": "Madzoun", "description": " est un produit laitier fermenté originaire d'Arménie,, et similaire au yaourt."}, {"id": "12886087", "title": "Ceinture hindi", "description": " est une région linguistique englobant des parties du nord, du centre, de l'est et de l'ouest de l'Inde où l'hindi est largement parlé."}, {"id": "663445", "title": "Ranchera", "description": " est une forme de composition musicale traditionnelle mexicaine, qui a été principalement popularisée, au niveau international, par le mariachi et par le Cinéma mexicain, à partir des années 1930."}, {"id": "2713747", "title": "Anglais australien", "description": " est la forme de l’anglais parlée en Australie."}, {"id": "17726", "title": "Potentiel hydrogène", "description": " est une mesure de l'activité chimique des hydrons en solution."}, {"id": "6454417", "title": "Trasianka", "description": " est une forme de dialecte mélangeant le biélorusse et le russe."}, {"id": "1698523", "title": "Culbuto", "description": " est un type de jouet traditionnel pour enfants."}, {"id": "3436733", "title": "Cuvelage", "description": " est l’ensemble des matériaux et des opérations pour garnir les parois d’un puits de mine à partir d'une trousse, c’est aussi l’introduction d’un tube métallique dans le forage d’un puits artésien."}, {"id": "14873907", "title": "Limitarisme", "description": " est un ensemble de théories, politiques, philosophiques, religieuse ou morales postulant la nécessité d'avoir des limites."}, {"id": "425990", "title": "Stylistique", "description": " est l'étude des particularités d'écriture d'un texte."}, {"id": "7719025", "title": "Anthropologie numérique", "description": " est l'étude de la relation entre l'Homme et la technologie de l'ère du numérique."}, {"id": "524987", "title": "Fabophilie", "description": " est une activité qui consiste à collectionner les fèves de galettes des rois."}, {"id": "14932918", "title": "Métate", "description": " est une meule dormante de pierre, d'usage domestique, utilisée pour moudre des graines."}, {"id": "7330922", "title": "Hyperoxalurie", "description": " est une sécrétion urinaire augmentée d'acide oxalique."}, {"id": "195852", "title": "Onciale", "description": " est une graphie particulière des alphabets latin, grec et copte utilisée du IIIe au VIIIe siècle."}, {"id": "835432", "title": "Clozapine", "description": " est un antipsychotique atypique dérivé de la dibenzodiazépine utilisé dans le traitement de la schizophrénie résistante."}, {"id": "74253", "title": "Littérature québécoise", "description": " est l'ensemble des œuvres littéraires écrites par des auteurs et des autrices québécoises."}, {"id": "9979843", "title": "Réinformation", "description": " est utilisée le plus souvent par l'extrême droite ."}, {"id": "12035", "title": "Imamat", "description": " est le système de direction spirituelle et politique par les imams chiites."}, {"id": "5331540", "title": "Odeur corporelle", "description": " est propre, en tant qu'espèce, et en tant qu'individu."}, {"id": "5129", "title": "Virus", "description": " est un agent infectieux nécessitant un hôte, souvent une cellule, dont les constituants et le métabolisme déclenchent la réplication."}, {"id": "15513", "title": "Axiome", "description": " est une proposition non démontrée, utilisée comme fondement d’un raisonnement ou d’une théorie mathématique."}, {"id": "17928", "title": "Cornemuse", "description": " est un instrument de musique à vent et plus particulièrement à anches."}, {"id": "1144970", "title": "Voiture volante", "description": " est utilisé pour désigner un véhicule hybride ayant, plus ou moins, les capacités d'un avion et d'une automobile avec souvent une autonomie limitée."}, {"id": "978353", "title": "Tube fluorescent", "description": " est une lampe électrique de forme tubulaire, de la famille des lampes à décharge à basse pression."}, {"id": "497204", "title": "Condensat fermionique", "description": " est un ensemble de fermions identiques qui présente une phase de superfluidité à basse température."}, {"id": "702657", "title": "Micrométéorite", "description": " est une toute petite météorite, de taille généralement inférieure au centimètre et de masse inférieure au gramme."}, {"id": "324883", "title": "Panchen-lama", "description": " est une lignée de réincarnation importante dans l'histoire du Tibet, abbés du monastère de Tashilhunpo."}, {"id": "3416153", "title": "Kaempférol", "description": " est un flavonoïde de type flavonol que l’on trouve dans les fraises, les brocolis, les poireaux, et les épinards."}, {"id": "148481", "title": "Art éphémère", "description": " est couramment employée pour désigner une œuvre dont la détérioration et disparition, que ce soit par les éléments naturels, par son auteur ou par autrui, est prévue et anticipée par son auteur."}, {"id": "469424", "title": "Arabe égyptien", "description": " est un dialecte parlé en Égypte."}, {"id": "4770300", "title": "Méganucléase", "description": " est généralement présent en un seul exemplaire dans un génome donné."}, {"id": "5464050", "title": "Sébastianisme", "description": " est un mythe messianique portugais, basé sur la croyance qui consiste à espérer le retour sur le trône du Portugal du jeune roi Sébastien Ier, disparu lors de la bataille des Trois Rois, dont la légende rapporte qu'il ne serait pas mort."}, {"id": "3983705", "title": "Bientraitance", "description": " est une notion utilisée dans le domaine de l'éthique."}, {"id": "1388717", "title": "Chartplotter", "description": " est un outil relié à un système de positionnement par satellites qui permet de visualiser en temps réel la position d'un mobile sur des cartes électroniques."}, {"id": "51688", "title": "Rabbin", "description": " est une personne dont l’érudition dans l’étude de la Torah lui permet de prendre des décisions ou rendre des jugements en matière de Loi juive."}, {"id": "4171678", "title": "Allicine", "description": " est un composé organo-sulfuré abondant dans l'ail sous une forme un peu plus complexe, comme on le trouve également dans les oignons, les poireaux et dans d'autres espèces de la famille des Liliaceae et des Alliaceae."}, {"id": "174244", "title": "Cognitique", "description": " est terme déposé par le consultant Jean-Michel Truong et par extension la discipline qu'il a créé."}, {"id": "77380", "title": "Gamay", "description": " est un cépage de cuve français."}, {"id": "5279785", "title": "Mazzinisme", "description": " est un terme définissant un courant de pensée issu des idées politiques de Giuseppe Mazzini, patriote, homme politique et philosophe italien."}, {"id": "339352", "title": "Communauté internationale", "description": " est une expression politique désignant de façon imprécise un ensemble d'États influents en matière de politique internationale."}, {"id": "183224", "title": "Coop", "description": " est une société coopérative de la grande distribution, la deuxième en Suisse après son concurrent direct Migros."}, {"id": "92925", "title": "Estuaire", "description": " est la portion de l'embouchure d'un fleuve où l'effet de la mer ou de l'océan dans lequel il se jette est perceptible."}, {"id": "234780", "title": "Énergie interne", "description": " est l'énergie qu'il renferme."}, {"id": "1402681", "title": "Shimmy", "description": " est une danse qui trouve ses fondements aux États-Unis, dans la danse noire de la fin du XIXe siècle."}, {"id": "262115", "title": "Fantasia", "description": " est une tradition équestre pratiquée essentiellement au Maghreb, se manifestant par la simulation d'assauts militaires."}, {"id": "931771", "title": "Post", "description": " est un préfixe d'origine latine signifiant « après »."}, {"id": "14490664", "title": "Pédagogie numérique", "description": " est l'ensemble des moyens humains et technologiques et matériels dédié à l'apprentissage de connaissances et de compétences qui intègrent les usages numériques, que ce soit en présentiel ou à distance."}, {"id": "6461710", "title": "Pré-parlement", "description": " est une assemblée de 574 membres qui siège dans l'église Saint-Paul de Francfort-sur-le-Main du 31 mars au 3 avril 1848 afin de préparer la création du Parlement de Francfort."}, {"id": "758111", "title": "Biscuit", "description": " est un petit gâteau sec, qui se décline dans plusieurs saveurs et formes."}, {"id": "2257412", "title": "Cocher", "description": " est le conducteur, assis sur un siège, d'une voiture hippomobile."}, {"id": "64406", "title": "Synœcisme", "description": " est la réunion de plusieurs villages en une cité."}, {"id": "1993884", "title": "Chariot élévateur", "description": " est un appareil de levage et de manutention destiné au transfert de charges dans les usines ou les entrepôts de stockage."}, {"id": "420405", "title": "Vigne marronne", "description": " est une ronce dont les feuilles et le fruit ressemblent beaucoup à ceux du framboisier."}, {"id": "10371242", "title": "Approximation forte", "description": " est une notion en probabilité théorique qui est apparue durant la seconde moitié du XXe siècle, notamment après le théorème de Strassen de 1964."}, {"id": "3663138", "title": "Apprenti", "description": " est une personne qui apprend un métier."}, {"id": "14430995", "title": "Pessimisme", "description": " est une conception négative du monde fondée sur des principes ontologiques ou métaphysiques."}, {"id": "321149", "title": "Béclométasone", "description": " est un glucocorticoïde."}, {"id": "4026307", "title": "Bénévolat virtuel", "description": " est assisté en cela par un moyen de communication comme Internet ou le téléphone."}, {"id": "1166694", "title": "Épissage", "description": " est un processus par lequel les ARN transcrits à partir de l'ADN génomique peuvent subir des étapes de coupure et ligature qui conduisent à l'élimination de certaines régions dans l’ARN final."}, {"id": "2951959", "title": "Parémiologie", "description": " est la discipline qui a pour objet l'étude des proverbes et expressions apparentées — sentences, préceptes, slogans, devises… — reprises sous le nom de « parémies »."}, {"id": "818823", "title": "Bouclier fiscal", "description": " est une disposition fiscale qui plafonne l'imposition globale du contribuable."}, {"id": "6459947", "title": "Phycourobiline", "description": " est une phycobiline, c'est-à-dire un chromophore de structure tétrapyrrole ouverte, de couleur orange."}, {"id": "748933", "title": "Mon", "description": " est un insigne héraldique initialement utilisé par les clans de samouraïs pour se reconnaître plus facilement sur les champs de bataille."}, {"id": "4823939", "title": "Oxétacaïne", "description": " est un puissant anesthésique local de la famille des amino-amides, également connu sous le nom d'oxéthazaïne."}, {"id": "345090", "title": "Relais électromécanique", "description": " est un organe électrique permettant de distribuer la puissance à partir d'un ordre émis par la partie commande."}, {"id": "1877394", "title": "Phone", "description": " est un son articulé, c’est-à-dire prononcé en principe de manière distincte par le mouvement des organes qui l’émettent, et qui est reçu dans le processus de communication par la parole en tant que le moindre segment discret perceptible dans la chaîne parlée,,,."}, {"id": "680936", "title": "Meilleure réponse", "description": " est la stratégie où l'ensemble de stratégies qui produisent le résultat immédiat le plus favorable au joueur considéré, étant données les stratégies des autres joueurs."}, {"id": "14618515", "title": "Juridiction extraterritoriale", "description": " est la compétence légale d'un gouvernement pour exercer son autorité au-delà de ses frontières normales."}, {"id": "357266", "title": "Chevalement", "description": " est un assemblage de madriers et de poutres."}, {"id": "3352717", "title": "Citoyenneté", "description": " est le fait pour un individu, pour une famille ou pour un groupe, d'être reconnu officiellement comme citoyen, c'est-à-dire membre d'une ville ayant le statut de cité, ou plus générale d'un État."}, {"id": "64090", "title": "Châtaigne", "description": " est le fruit du châtaignier."}, {"id": "406196", "title": "Bûcheron", "description": " est un professionnel de l'abattage des arbres."}, {"id": "10549008", "title": "Islamo-gauchisme", "description": " est un néologisme désignant une proximité supposée entre des idéologies, personnalités ou partis de gauche et les milieux islamiques, voire islamistes."}, {"id": "3189000", "title": "Apremont", "description": " est un vin blanc sec de Savoie."}, {"id": "235357", "title": "Cariatide", "description": " est une statue de femme souvent vêtue d'une longue tunique, soutenant un entablement sur sa tête ; remplaçant ainsi une colonne, un pilier ou un pilastre, les Caryatides apparaissent essentiellement sur les édifices d'ordre ionique."}, {"id": "2934820", "title": "Spatialisme", "description": " est un mouvement poétique créé par le poète Pierre Garnier et sa femme Ilse Garnier."}, {"id": "1108869", "title": "Relativiste", "description": " est animé d'une vitesse non négligeable par rapport à la vitesse de la lumière."}]