[{"id": "206024", "title": "Cou", "description": " est située entre la tête et le thorax."}, {"id": "6037175", "title": "Radiologie industrielle", "description": " est une méthode du contrôle non destructif utilisée pour examiner la structure interne ou l'intégrité d'échantillons au moyen de rayons X, produits par un générateur de rayons X ou un accélérateur de particules, ou au moyen de rayons gamma, générés par une source d'isotopes radioactifs."}, {"id": "199865", "title": "Crampe", "description": " est une contraction involontaire douloureuse et temporaire d'un muscle."}, {"id": "106559", "title": "Docimologie", "description": " est la discipline scientifique consacrée à l'étude du déroulement des évaluations en pédagogie et notamment à la façon dont sont attribuées les notes par les correcteurs des examens scolaires."}, {"id": "79341", "title": "Rationalité", "description": " est un concept servant à définir et mesurer la capacité de raisonnement, telle qu'elle se manifeste dans un ."}, {"id": "159642", "title": "Portulan", "description": " est une sorte de carte de navigation, utilisée du XIIIe siècle au XVIIIe siècle, servant essentiellement à repérer les ports et connaître les dangers qui peuvent les entourer : courants, hauts-fonds..."}, {"id": "9685030", "title": "Maricoles", "description": " est le nom porté par plusieurs instituts religieux flamands, indépendants les uns des autres, mais dont la plupart sont agrégés à l'ordre des carmes déchaux."}, {"id": "9936168", "title": "Pariétectomie", "description": " est une intervention de chirurgie thoracique consistant en la résection ."}, {"id": "75768", "title": "Tango", "description": " est une danse sociale et un genre rioplatense nés à la fin du XIXe siècle."}, {"id": "1379599", "title": "Néo-féminisme", "description": " est une philosophie qui soutient l'idée d'une complète complémentarité entre femmes et hommes plutôt qu'une supériorité d'un sexe sur l'autre ou qu'une égalité de droit ou de fait."}, {"id": "700492", "title": "Infraction", "description": " est une violation d'une loi de l'État, résultant d'un acte externe de l'individu, positif ou négatif, socialement imputable, ne se justifiant pas par l'accomplissement d'un devoir ou l'exercice d'un droit et qui est frappé d'une peine prévue par la loi ."}, {"id": "1884888", "title": "Chkobba", "description": " est un jeu de cartes tiré de la scopa et apporté en Tunisie par les migrants italiens."}, {"id": "4210737", "title": "Orfèvrerie étrusque", "description": " est issue des bijoux retrouvés dans leurs tombes princières."}, {"id": "970160", "title": "Philosophie naturelle", "description": " est une expression qui s'appliquait à l'étude de la nature et de l'univers physique qui régnait avant le développement de la science moderne , les philosophes posant des questions pertinentes qui, de leur temps, restèrent sans réponse, faute de moyens techniques appropriés."}, {"id": "743048", "title": "Urien", "description": " est un roi brittonique du royaume de Rheged au VIe siècle devenu un personnage de la légende arthurienne."}, {"id": "456353", "title": "Sautereau", "description": " est un élément du mécanisme des clavecins destiné à pincer chaque corde."}, {"id": "66910", "title": "Electronica", "description": " est un genre musical recouvrant une large variété de musique électronique contemporaine."}, {"id": "8005523", "title": "Carbidopa", "description": " est une catécholamine utilisée dans le cadre de la maladie de Parkinson pour inhiber l'acide L-aminé aromatique décarboxylase , ce qui permet d'accroître la proportion de lévodopa susceptible de franchir la barrière hémato-encéphalique pour atteindre le système nerveux central."}, {"id": "300088", "title": "Leu roumain", "description": " est l'unité monétaire de la Roumanie."}, {"id": "4710741", "title": "Oxiconazole", "description": " est un antifongique qui inhibe la synthèse de l'ergostérol, molécule constitutive de la membrane fongique."}, {"id": "8652424", "title": "Monocouche", "description": " est un assemblage compact dit bidimensionnel constitué d'atomes, de molécules ou de cellules."}, {"id": "12075", "title": "Pédagogie", "description": " est l'art d'enseigner."}, {"id": "3444398", "title": "Sédition", "description": " est synonyme d'incitation à l'émeute, à la révolte et au soulèvement contre la puissance établie."}, {"id": "13700422", "title": "Fil magnétique", "description": " est une technologie obsolète, employée pour l'enregistrement sonore et sa restitution principalement dans la première moitié du XXe siècle."}, {"id": "218700", "title": "Clepsydre", "description": " est un instrument à eau qui permet de définir la durée d'un événement, la durée d'un discours par exemple."}, {"id": "7198", "title": "Glycémie", "description": " est le taux de glucose dans le sang, ou plus exactement dans le plasma sanguin."}, {"id": "7119168", "title": "Réadaptation cardiaque", "description": " est un ensemble de soins destiné à ré-entraîner un cœur malade ou convalescent à l'effort."}, {"id": "5182", "title": "Tryptophane", "description": " est un acide α-aminé dont l'énantiomère L est l'un des 22 acides aminés protéinogènes et l'un des 9 acides aminés essentiels pour l'humain."}, {"id": "26276", "title": "Xylème", "description": " est un constituant des tissus végétaux formé de l'association de vaisseaux, de cellules mortes ou vivantes de soutien et de cellules associées."}, {"id": "11015641", "title": "Plateforme carbonatée", "description": " est une structure géologique formée par la sédimentation en eau peu profonde de calcaire d'origine organique ."}, {"id": "13939977", "title": "Film prolétarien", "description": " est un style cinématographique qui a existé entre environ 1925 et 1933 dans l'histoire du cinéma allemand."}, {"id": "13714502", "title": "Accélérationnisme", "description": " est une tendance politique selon laquelle la transformation radicale de la société doit venir d'une accélération du capitalisme et des processus qui y sont historiquement associés, plutôt que de son renversement."}, {"id": "13026749", "title": "Syndrome d'achalasie-microcéphalie", "description": " est une maladie génétique extrêmement rare possédant les symptômes de l'achalasie de l'œsophage, de la microcéphalie et du retard mental."}, {"id": "2995509", "title": "Pigeonite", "description": " est un minéral d'aspect vitreux et mat, et de couleur brune — qui peut être un brun pourpré, violet ou verdâtre — ou noire."}, {"id": "3539422", "title": "Ouest-wallon", "description": " est le nom donné aux dialectes parlés dans la zone de transition entre le picard et le wallon namurois, en Belgique."}, {"id": "2868239", "title": "Romantisme allemand", "description": " est l'expression en Allemagne de l'art appelé romantisme."}, {"id": "92793", "title": "Croisière noire", "description": " est une expédition automobile qui traversa le continent africain du Nord au Sud entre le 28 octobre 1924 et le 26 juin 1925."}, {"id": "12466029", "title": "Riomètre", "description": " est un appareil communément utilisé pour mesurer l’opacité de l'ionosphère aux signaux radioélectriques."}, {"id": "5087538", "title": "Soie d'araignée", "description": " est une fibre de protéine filée par les araignées."}, {"id": "24869", "title": "Pulsar", "description": " est un objet astronomique produisant un signal périodique allant de l'ordre de la milliseconde à quelques dizaines de secondes."}, {"id": "12771499", "title": "Laudianisme", "description": " est un mouvement de réforme du début du XVIIe siècle au sein de l'Église d'Angleterre, promulgué par l'archevêque William Laud et ses partisans."}, {"id": "803804", "title": "Bouchon vaseux", "description": " est une zone d'un estuaire où les sédiments fins en suspension sont fortement concentrés."}, {"id": "583449", "title": "Étiquette", "description": " est un ensemble de règles, de normes sociales, appelées « bonnes manières » qui gouvernent le comportement en société."}, {"id": "337890", "title": "École péripatéticienne", "description": " est l'école philosophique fondée par Aristote en 335 av."}, {"id": "3276174", "title": "Billet origine-destination", "description": " est un titre de transport de la gamme tarifaire applicable en Île-de-France, décidée par l'autorité organisatrice des transports, Île-de-France Mobilités."}, {"id": "839189", "title": "Marcillac", "description": " est un vin rouge ou rosé français d'appellation d'origine contrôlée produit dans les vignobles du Sud-Ouest de la France, autour de Marcillac-Vallon dans l'Aveyron."}, {"id": "991", "title": "Disc jockey", "description": " est un animateur qui sélectionne, diffuse et mixe de la musique à destination d'un public, que ce soit pour une émission radiophonique, dans une discothèque ou à l'occasion d'un événement spécifique."}, {"id": "45354", "title": "Noix", "description": " est un fruit comestible à coque."}, {"id": "187994", "title": "Couronne suédoise", "description": " est l'unité monétaire principale de la Suède depuis 1873."}, {"id": "7800151", "title": "Unité neurovasculaire", "description": " est un service de soins rattaché à un service hospitalier de neurologie."}, {"id": "665579", "title": "Couleuvrine", "description": " est une petite pièce d'artillerie à canon long de la fin du Moyen Âge et de la Renaissance qui tire des boulets ."}, {"id": "519547", "title": "Semi-norme", "description": " est une application d'un espace vectoriel dans l'ensemble des réels positifs."}, {"id": "1317998", "title": "Cabinet", "description": " est la réunion des membres les plus importants de la branche exécutive du gouvernement fédéral des États-Unis."}, {"id": "6784994", "title": "Protochronisme", "description": " est une tendance moderne du nationalisme culturel qui consiste à postuler, pour chaque peuple, des racines remontant à l'antiquité ou à la préhistoire et un développement propre, séparé des peuples voisins, dont les influences sont minimisées voire niées."}, {"id": "4675705", "title": "Micronouvelle", "description": " est un récit imaginaire, suggestif, parfois caustique, rédigé en un nombre extrêmement restreint de mots."}, {"id": "10948618", "title": "Khorech", "description": " est un terme générique pour désigner les ragoûts dans la cuisine persane et turque."}, {"id": "27417", "title": "Umami", "description": " est l’une des cinq saveurs de base avec le sucré, l’acide, l’amer et le salé."}, {"id": "177532", "title": "Confluence", "description": " est un terme géographique qui désigne la rencontre de plusieurs cours d'eau pour n'en former qu'un seul,,,,."}, {"id": "258631", "title": "Yap", "description": " est un des quatre États des États fédérés de Micronésie."}, {"id": "1423751", "title": "Pieu", "description": " est un élément de construction en béton, acier, bois ou mixte permettant de fonder un bâtiment ou un ouvrage."}, {"id": "9993895", "title": "Géognosie", "description": " est un terme utilisé jusqu'au XIXe siècle pour désigner l'étude par les géognostes de la composition de l'écorce terrestre, la description des formations stratifiées, ainsi que de l’analyse des gîtes minéraux et métallifères."}, {"id": "3052615", "title": "Wrangler", "description": " est un étudiant qui a obtenu les meilleurs résultats scolaires en troisième année ."}, {"id": "3621905", "title": "Économie verte", "description": " est l'activité économique « qui entraîne une amélioration du bien-être humain et de l’équité sociale tout en réduisant de manière significative les risques environnementaux et la pénurie de ressources »."}, {"id": "637536", "title": "Peloton", "description": " est une unité militaire de petite taille."}, {"id": "4964221", "title": "Hypomanie", "description": " est un état psychiatrique caractérisé par un trouble de l'humeur, laquelle peut être irritable, excitée, persistante et omniprésente, ainsi que par des troubles de la pensée et des troubles de comportements concomitants."}, {"id": "854381", "title": "Agent maritime", "description": " est un dérivé du mot latin \"agere\" qui signifie s'occuper, prendre soin de quelque chose, s'occuper des affaires des autres."}, {"id": "399452", "title": "Dakini", "description": " est une divinité féminine du bouddhisme vajrayāna ou un « démon-femelle » dans l'hindouisme, importante dans les pratiques tantriques du bouddhisme tibétain."}, {"id": "8714949", "title": "Prianik", "description": " est un pain d'épices très populaire en Russie pour accompagner le thé, plus spécialement à la période de Noël, mais aussi en Pologne, en Lituanie, en Biélorussie et en Suisse."}, {"id": "35148", "title": "Krach", "description": " est une baisse brutale des prix d'une classe d'actifs, comme un marché financier à la suite d'un afflux massif d'ordres de vente."}, {"id": "4054258", "title": "Photophosphorylation", "description": " est l'ensemble des processus permettant la production d'ATP, la plupart du temps couplée à la production de NADPH par oxydation de l'eau, à partir de l'énergie lumineuse au cours de la photosynthèse."}, {"id": "7623788", "title": "Monarchie suédoise", "description": " est le régime politique en vigueur en Suède depuis un temps immémorial."}, {"id": "55003", "title": "Écaille", "description": " est une petite plaque rigide qui émerge du derme d'un animal pour renforcer sa protection."}, {"id": "13623114", "title": "Demi-graphe", "description": " est un type particulier de graphe biparti."}, {"id": "31267", "title": "Circulade", "description": " est un village languedocien bâti en cercle autour d'une église ou d'un château fort."}, {"id": "719601", "title": "Aphasie", "description": " est un trouble du langage dont l'origine est une pathologie du système nerveux central."}, {"id": "4371590", "title": "Parquet", "description": " est un revêtement de sol composé d'un assemblage de lames de bois."}, {"id": "5638156", "title": "Dichlorodiphényldichloroéthane", "description": " est un insecticide organochloré très proche du DDT en termes de structure chimique et de mode d'action, c'est aussi un des métabolites du DDT. Sa formule brute est C14H10Cl4."}, {"id": "760058", "title": "Ranch", "description": " est une zone de paysage comprenant différentes structures destinées principalement à la pratique de l'élevage extensif du bétail."}, {"id": "3408265", "title": "Battage", "description": " est une opération consistant à séparer de l'épi ou de la tige les graines des céréales, à extraire de leurs gousses des graines de légumineuses comme les haricots secs et plus généralement à séparer les graines mûres du reste de la récolte quel que soit le type de plante."}, {"id": "2485240", "title": "Ayze", "description": " est un vin produit sur les communes d'Ayse, Bonneville et Marignier, en Haute-Savoie."}, {"id": "2668647", "title": "Varénicline", "description": " est un agoniste partiel des récepteurs nicotiniques du système nerveux central."}, {"id": "2124084", "title": "Lithophone", "description": " est un instrument de musique datant de la Préhistoire, rencontré en Chine notamment."}, {"id": "540918", "title": "Opérateur pseudo-différentiel", "description": " est une extension du concept familier d'opérateur différentiel, permettant notamment l'inclusion d'ordres de dérivation non entiers."}, {"id": "6284907", "title": "Photobioréacteur", "description": " est un système assurant la production de micro-organismes photosynthétiques en suspension dans l’eau, tels que les bactéries photosynthétiques, les cyanobactéries, les microalgues eucaryotes, les cellules isolées de plante pluricellulaires, des petites plantes comme les gamétophytes de macroalgues et les protonemata de mousse."}, {"id": "6776436", "title": "Passeport singapourien", "description": " est un document de voyage international délivré aux ressortissants singapouriens, et qui peut aussi servir de preuve de la citoyenneté singapourienne."}, {"id": "4002344", "title": "Sinigrine", "description": " est un glucosinolate de la famille des hétérosides que l'on retrouve dans certaines plantes du genre Brassica, telles les choux de Bruxelles, les brocolis et les graines de moutarde noire."}, {"id": "5557993", "title": "Spam", "description": " est une communication électronique non sollicitée, en premier lieu via le courrier électronique."}, {"id": "518160", "title": "Prescription acquisitive", "description": " est le mécanisme juridique qui transforme l'usage non équivoque, paisible et continu d'un bien en possession opposable à tous à l'issue de l'écoulement du délai de prescription."}, {"id": "395319", "title": "Pepperoni", "description": " est une variété de salami d’origine américaine faite d’un mélange séché de porc et de bœuf assaisonné de paprika ou d’un autre piment,."}, {"id": "801676", "title": "Naproxène", "description": " est un anti-inflammatoire non stéroïdien souvent utilisé pour traiter les douleurs faibles ou modérées, la fièvre, l’inflammation et les arthralgies de certaines pathologies telles l’ostéoarthrite, l’arthrite rhumatoïde, l’arthrite psoriatique, la goutte, la spondylite ankylosante, les blessures, les douleurs menstruelles, la tendinite, la bursite et le traitement de la dysménorrhée primaire."}, {"id": "498318", "title": "Taedium vitae", "description": " est né de la pensée du philosophe stoïcien Sénèque le Jeune."}, {"id": "659850", "title": "Épirubicine", "description": " est une chimiothérapie de la famille des anthracyclines utilisé dans le traitement des cancers."}, {"id": "3662158", "title": "Certificat vert", "description": " est un titre remis pour la production d'électricité dite « verte », dans certains pays comme la France et la Belgique."}, {"id": "6755546", "title": "Permis d'aménager", "description": " est l'une des trois Autorisations d'Urbanisme issues de la réforme majeure de 2005 / 2007, et qui permet à l'Administration de contrôler et valider les travaux, installations et aménagements affectant l'utilisation du sol d'un terrain donné."}, {"id": "243686", "title": "Polype", "description": " est une des deux formes que peuvent prendre les animaux du genre des cnidaires ."}, {"id": "139108", "title": "Stylo-plume", "description": " est un instrument d'écriture ou de dessin sur papier qui permet de tracer des traits de l'encre contenue dans un réservoir qui peut être une cartouche."}, {"id": "288398", "title": "Fenfluramine", "description": " est une substance active médicamenteuse aux propriétés anorexigènes qui agit directement sur les structures nerveuses centrales régulant le comportement alimentaire par le biais de la sérotonine."}, {"id": "11176101", "title": "Craquage", "description": " est la modification d'un logiciel pour supprimer ou désactiver des fonctionnalités jugées indésirables par la personne qui craque le logiciel, en particulier les fonctions de protection contre la violation de droit d'auteur, l'affichage de publicité et l'affichage de propositions d'acheter la version payante du logiciel."}, {"id": "3561405", "title": "Vespasienne", "description": " est un urinoir public pour hommes, placé sur les trottoirs ou dans des aires publiques telles que les parcs."}, {"id": "318330", "title": "Sénéchal", "description": " est un officier au service d'un roi, prince ou seigneur temporel."}]