[{"id": "2782586", "title": "Cochon vietnamien", "description": " est une race de porc utilisée comme animal de compagnie, et qui fait partie des nouveaux animaux de compagnie ."}, {"id": "13843254", "title": "Fermeture autoagrippante", "description": " est constituée de deux composants : typiquement, deux bandes textiles sont attachées aux surfaces opposées à fixer."}, {"id": "9609971", "title": "Roman psychologique", "description": " est une œuvre de fiction en prose qui met l'accent sur la caractérisation intérieure de ses personnages, ses motivations, circonstances et actions internes qui naissent ou se développent à partir des actions externes."}, {"id": "3959317", "title": "Acide tannique", "description": " est un polyphénol de la famille des tanins hydrolysables."}, {"id": "501459", "title": "Rhinite allergique", "description": " est une affection médicale bénigne secondaire à une hypersensibilisation à une substance étrangère dénommée allergène."}, {"id": "9919335", "title": "Lirone", "description": " est la haute-taille des instruments de la famille de la lira, populaire à la fin du XVIe et au début du XVIIe siècle."}, {"id": "235434", "title": "Inlandsis", "description": " est un glacier de très grande étendue se présentant sous la forme d'une nappe de glace recouvrant la terre ferme et qui peut atteindre plusieurs milliers de mètres d'épaisseur."}, {"id": "3289796", "title": "Angle mort", "description": " est la zone inaccessible au champ de vision d'un conducteur de véhicule qui ne lui permet pas de voir une partie de son environnement."}, {"id": "10529755", "title": "Alif suscrit", "description": " est représenté par un court trait vertical au-dessus d'une lettre arabe."}, {"id": "7739575", "title": "Inpainting", "description": " est le nom donné à la technique de reconstruction d'images détériorées ou de remplissage des parties manquantes d'une image."}, {"id": "825581", "title": "Solidus", "description": " est la monnaie romaine d'or au début du IVe siècle."}, {"id": "11495705", "title": "Biais algorithmique", "description": " est le fait que le résultat d'un algorithme d'apprentissage ne soit pas neutre, loyal ou équitable."}, {"id": "10359488", "title": "Exsanguination", "description": " est la perte d'une quantité de sang suffisante pour entraîner la mort.[réf."}, {"id": "6256391", "title": "Intermédialité", "description": " est un champ de recherche apparu à la fin des années 1980."}, {"id": "78810", "title": "Cirrus", "description": " est un genre de nuage présent dans la couche supérieure de la troposphère , formé de cristaux de glace."}, {"id": "1102939", "title": "Zébrâne", "description": " est le résultat du croisement entre deux espèces : le zèbre et l'âne."}, {"id": "2366347", "title": "Fjord", "description": " est une vallée unique érodée par un glacier avançant de la montagne à la mer qui a été envahie par la mer depuis le retrait de la glace."}, {"id": "3014300", "title": "Hundred", "description": " est une subdivision géographique en usage en Angleterre, au Danemark et en Australie-Méridionale, ainsi que dans différentes régions des États-Unis, d'Allemagne , de la Suède, de la Norvège, mais aussi de la Finlande actuelle."}, {"id": "63508", "title": "Hyménium", "description": " est la partie fertile du sporophore des champignons."}, {"id": "710130", "title": "Alphabet perso-arabe", "description": " est utilisé pour écrire le persan."}, {"id": "499487", "title": "Éducation physique", "description": " est le nom donné à une discipline scolaire d'enseignement utilisant les activités physiques, sportives et artistiques comme support dans une finalité éducative."}, {"id": "3645807", "title": "Michaudine", "description": " est un vélocipède ou draisienne à pédales créé en 1861."}, {"id": "3140874", "title": "Nettoyage anal", "description": " est la pratique hygiénique qu'une personne effectue sur la zone anale par elle-même après la défécation."}, {"id": "999234", "title": "Aberration", "description": " est un défaut du système optique qui se répercute sur la qualité de l'image ."}, {"id": "40118", "title": "Polenta", "description": " est une bouillie de farine de maïs cuite dans de l'eau."}, {"id": "2768137", "title": "Parotidectomie", "description": " est l'ablation chirurgicale complète ou partielle d'une partie de la glande parotide, c'est-à-dire de la glande salivaire située entre le muscle masséter et la peau et entre la mandibule en avant et le muscle sterno-cléido-mastoïdien en arrière."}, {"id": "69599", "title": "Dorsale", "description": " est une chaîne de montagnes sous-marine, que l'on rencontre dans tous les bassins océaniques."}, {"id": "592007", "title": "Scarificateur", "description": " est un instrument manuel ou motorisé, agricole, équipé de dents ou de couteaux métalliques."}, {"id": "7926059", "title": "Tarot", "description": " est le nom de plusieurs jeux de cartes et de plusieurs ensembles de cartes à jouer, généralement au nombre de 78."}, {"id": "12563818", "title": "Neoavanguardia", "description": " est un mouvement littéraire italien du XXe siècle qui se caractérise par la forte tension dans l'expérimentation formelle."}, {"id": "15024472", "title": "Battle pass", "description": " est un type d'approche de monétisation qui fournit du contenu supplémentaire pour un jeu, généralement via un système à plusieurs niveaux, récompensant le joueur avec des éléments du jeu pour avoir joué au jeu et relevé des défis spécifiques."}, {"id": "3527161", "title": "Combinatoire analytique", "description": " est un ensemble de techniques décrivant des problèmes combinatoires dans le langage des séries génératrices, et s'appuyant en particulier sur l'analyse complexe pour obtenir des résultats asymptotiques sur les objets combinatoires initiaux."}, {"id": "1196372", "title": "Sous-différentiel", "description": " est un concept permettant de décrire la variation locale d'une fonction convexe non nécessairement différentiable dans un sens classique, celui auquel on attache aujourd'hui le nom de Fréchet."}, {"id": "1005901", "title": "Ignosticisme", "description": " est la position philosophique qui considère que toutes les positions théologiques s'avancent trop quant au concept de Dieu et d'autres concepts théologiques, incluant par exemple la foi, la vie après la mort, la damnation, la rédemption, le pêché ou l'âme."}, {"id": "336951", "title": "Chloroxuron", "description": " est une substance active de produit phytosanitaire , qui présente un effet herbicide, et qui appartient à la famille chimique des urées substituées."}, {"id": "1212155", "title": "Banquet", "description": " est un repas d'apparat où sont invités de nombreux convives."}, {"id": "207976", "title": "Fraiseuse", "description": " est une machine-outil utilisée pour usiner tous types de pièces mécaniques, à l'unité ou en série, par enlèvement de matière à partir de blocs ou parfois d'ébauches estampées ou moulées, à l'aide d'un outil coupant nommé fraise."}, {"id": "738915", "title": "Éclade", "description": " est une préparation typique de moules caractéristique de la cuisine charentaise."}, {"id": "14394668", "title": "Xyston", "description": " est une longue lance de cavalerie utilisée dans l'armée macédonienne à partir du milieu du IVe siècle av."}, {"id": "4696401", "title": "Incontinentia pigmenti", "description": " est une maladie génétique rare dite « orpheline » de type héréditaire, qui affecte principalement la peau, les dents, les yeux et le système nerveux central."}, {"id": "15045146", "title": "Terpyridine", "description": " est un composé hétérocyclique dérivé de la pyridine."}, {"id": "230723", "title": "Orfèvre", "description": " est un artisan et marchand qui fabrique et vend des objets d'orfèvrerie, ouvrages d’or et d’argent, de platine ou de tout métal précieux."}, {"id": "624341", "title": "Jungle", "description": " est un style de musique électronique apparu vers 1993 en Angleterre."}, {"id": "2527", "title": "Polythéisme", "description": " est une croyance religieuse, ou philosophique, selon laquelle il existe plusieurs divinités, comme par exemple Osiris , dieux du panthéon de l'Égypte antique."}, {"id": "1087957", "title": "Déposition", "description": " est le changement d'état d'un corps de l'état gazeux à l'état solide ."}, {"id": "1045412", "title": "Utilisation équitable", "description": " est une notion présente dans la législation et la jurisprudence de nombreux pays de droit anglo-saxon."}, {"id": "1417429", "title": "Saprobionte", "description": " est un organisme végétal, animal, fongique ou bactérien capable de se nourrir de matière organique morte ou en décomposition, la sapromasse."}, {"id": "700815", "title": "Transmission voie-machine", "description": " est un système de signalisation ferroviaire en cabine en service sur les lignes à grande vitesse du réseau français de TGV, dans le tunnel sous la Manche, sur la High Speed 1 au Royaume-Uni, la ligne 1 en Belgique ainsi qu'en Corée du Sud."}, {"id": "1113306", "title": "Argyraspide", "description": " est un fantassin d'élite dans l'armée macédonienne au temps des conquêtes d'Alexandre le Grand et du royaume séleucide."}, {"id": "1223167", "title": "Vice caché", "description": " est un défaut ou une imperfection dans un article, découvert après l'achat et que l'acheteur n'aurait pas pu découvrir par un examen superficiel."}, {"id": "43470", "title": "Thermographie", "description": " est une technique permettant d'obtenir une image thermique d'une scène par analyse des infrarouges."}, {"id": "13540071", "title": "*h₁éḱwos", "description": " est le mot en proto-indo-européen désignant le cheval."}, {"id": "57164", "title": "Persuasion", "description": " est l'action d'amener quelqu'un à croire ou à faire quelque chose, « à la faveur d'une connivence », c'est-à-dire, sans recours à la force ni à ses substituts, menace, chantage, dilemme."}, {"id": "6120033", "title": "Bergamasque", "description": " est un dialecte du lombard parlée dans la région Lombardie, dans la province de Bergame et dans la région de Crema, dans le centre de la Lombardie."}, {"id": "642770", "title": "Char", "description": " est un véhicule attelé à un ou plusieurs animaux et roulant sur des roues, celles-ci assemblées par paire via un essieu, chaque paire solidaire formant un train roulant."}, {"id": "8550470", "title": "Droit malaisien", "description": " est l'ensemble des normes constitutionnelles et législatives s'appliquant en Malaisie."}, {"id": "3040352", "title": "Transcription", "description": " est la représentation systématique du langage sous forme écrite."}, {"id": "8561903", "title": "Anticurialisme", "description": " est un courant philosophique, juridique et théologique né en Italie méridionale durant le XVIIe siècle, qui s’oppose à l’intervention de l’Église dans les affaires de l’État et défend l’indépendance de la juridiction séculière de l’ecclésiastique."}, {"id": "158865", "title": "Astrosociobiologie", "description": " est une discipline qui spécule sur les civilisations extraterrestres supposées et leur possibles caractéristiques sociales."}, {"id": "1921", "title": "Meringue", "description": " est une pâtisserie très légère et très fine composée uniquement d'un mélange de blancs d'œufs et de sucre."}, {"id": "9717888", "title": "Culture techno", "description": " est un mouvement socio-culturel qui s’est développé pendant les années 1990."}, {"id": "81532", "title": "Planification", "description": " est un processus qui fixe , après études et réflexion prospective, les objectifs à atteindre, les moyens nécessaires, les étapes de réalisation et les méthodes de suivi de celle-ci."}, {"id": "3401691", "title": "Vice-chancelier", "description": " est un membre du gouvernement fédéral autrichien qui peut être appelé à suppléer le chancelier fédéral."}, {"id": "13545766", "title": "Paléoneurologie", "description": " est l'étude de l'évolution du cerveau fondée sur l'analyse des moulages endocrâniens des vertébrés fossiles."}, {"id": "1621074", "title": ".onion", "description": " est un domaine de premier niveau réservé, accessible uniquement par l'intermédiaire du réseau Tor."}, {"id": "37045", "title": "Doublet", "description": " est l'association de deux lentilles pour former un système optique."}, {"id": "39386", "title": "Cithare", "description": " est un instrument de musique à cordes pincées, prépondérant dans le folklore autrichien voire germanique, mais aussi répandu en Hongrie, en Suisse, en Slovénie, en France et en Italie."}, {"id": "1450280", "title": "Entrepreneuriat social", "description": " est apparu au cours des années 1990 en Europe et aux États-Unis avec des approches différenciées."}, {"id": "58688", "title": "Trigonométrie", "description": " est une branche des mathématiques qui traite des relations entre distances et angles dans les triangles et des fonctions trigonométriques telles que sinus, cosinus, tangente."}, {"id": "40159", "title": "Zététique", "description": " est une pratique définie par son créateur Henri Broch comme « l'art du doute », le terme d'art devant être compris au sens médiéval d’habileté, de métier ou de connaissance technique, en clair, de « savoir-faire » didactique qui, sans être une fin en soi, est un moyen pour la réflexion et l’enquête critiques,."}, {"id": "150766", "title": "Vertu", "description": " est l'excellence morale."}, {"id": "590206", "title": "Kaléidoscope", "description": " est un instrument optique réfléchissant à l'infini et en couleurs la lumière extérieure."}, {"id": "24946", "title": "Mercantilisme", "description": " est un courant de la pensée économique contemporain de la colonisation du Nouveau Monde et du triomphe de la monarchie absolue, depuis le XVIe siècle jusqu'au milieu du XVIIIe siècle en Europe."}, {"id": "3837451", "title": "Substitution sensorielle", "description": " est une technologie visant à compenser un handicap perceptif par l'intermédiaire d'un dispositif électronique et informatique de substituer un sens à un autre."}, {"id": "3689299", "title": "Convulsionnaires", "description": " est forgé au XVIIIe siècle, à partir du terme médical « convulsion »."}, {"id": "8227", "title": "Positon", "description": " est l'antiparticule trouvée au XXe siècle associée à l'électron, elle est la première à l'avoir été."}, {"id": "899542", "title": "Courbe pseudoholomorphe", "description": " est une application d'une surface de Riemann, éventuellement à bord, dans une variété presque complexe satisfaisant les équations de Cauchy-Riemann."}, {"id": "10019649", "title": "Aspergillose invasive", "description": " est une maladie infectieuse grave causée par l'infection diffuse d'un champignon du genre Aspergillus, le plus souvent Aspergillus fumigatus."}, {"id": "234487", "title": "Écrouelles", "description": " est le nom d’une maladie d’origine tuberculeuse provoquant des fistules purulentes localisées sur les ganglions lymphatiques du cou."}, {"id": "1147136", "title": "Cuisine sénégalaise", "description": " est souvent décrite comme l'une des plus riches et la plus variée d'Afrique de l'Ouest."}, {"id": "191262", "title": "Antiseptique", "description": " est un désinfectant à usage corporel ; c'est une substance qui détruit ou prévient le développement des agents infectieux sur la peau ou les muqueuses."}, {"id": "12421277", "title": "Scheduled monument", "description": " est un site archéologique ou un bâtiment historique « d'importance nationale » qui jouit d'une protection contre des modifications non autorisées."}, {"id": "71455", "title": "Longueur", "description": " est la mesure d'une courbe dans un espace sur lequel est définie une notion de distance."}, {"id": "1039797", "title": "Géophysique interne", "description": " est une discipline qui se trouve au carrefour d'un certain nombre de sciences, telles que la physique, l'astronomie, la géodésie, la géologie et la géochimie."}, {"id": "1019024", "title": "Extraction dentaire", "description": " est l'enlèvement d'une dent de la bouche."}, {"id": "4308025", "title": "Dan", "description": " est un continuum linguistique de la branche sud-est des langues mandées et est parlé en Côte d’Ivoire, notamment par les Yacoubas, et au Liberia, mais aussi par une petite minorité en Guinée."}, {"id": "6880120", "title": "Borne d'erreur", "description": " est une estimation ."}, {"id": "598", "title": "Crêpe", "description": " est un mets composé d'une couche plus ou moins fine de pâte, faite à base de farine ."}, {"id": "6351436", "title": "Hypercholestérolémie familiale", "description": " est une maladie génétique responsable d'une augmentation importante des taux sanguins de cholestérol ."}, {"id": "4091962", "title": "Scramblase", "description": " est une protéine membranaire responsable de la translocation des phospholipides entre les deux feuillets de la bicouche lipidique d'une membrane cellulaire,,."}, {"id": "6011211", "title": "Estonien", "description": " est une race chevaline de l'Estonie."}, {"id": "203007", "title": "Paris-brest", "description": " est une pâtisserie traditionnelle d'origine française, en forme de roue de vélo pour rendre hommage à la course cycliste Paris-Brest-Paris."}, {"id": "10966748", "title": "Hospice", "description": " est un établissement fait pour recevoir les personnes démunies."}, {"id": "35621", "title": "Historien", "description": " est une personne qui étudie ou publie sur l’histoire en produisant un discours ou un écrit respectant une méthode scientifique."}, {"id": "6457948", "title": "Fontaine-boule", "description": " est une fontaine constituée d'une sphère sculptée en pierre, supportée par un mince film d'eau qui lui permet de tourner sur son socle."}, {"id": "857102", "title": "Autotélisme", "description": " est une activité entreprise sans autre but qu’elle-même."}, {"id": "674452", "title": "Refroidissement éolien", "description": " est la sensation de froid produite par le vent pour une température de l'air ambiant donnée."}, {"id": "27190", "title": "Électrode", "description": " est un conducteur électronique, ou ionique (ex."}, {"id": "348212", "title": "Nombril", "description": " est une cicatrice fibreuse de la paroi antérieure de l'abdomen."}, {"id": "35035", "title": "Journée internationale", "description": " est un jour de l'année dédié à un thème particulier à un niveau international ou mondial."}]