[{"id": "9636584", "title": "Respirasome", "description": " est un assemblage d'enzymes de la chaîne respiratoire mitochondriale formant une structure supramoléculaire englobant deux ou trois des complexes respiratoires I, III et IV — respectivement la NADH déshydrogénase, la coenzyme Q-cytochrome c réductase et la cytochrome c oxydase."}, {"id": "2700961", "title": "Voltige cosaque", "description": " est un sport équestre qui se pratique avec une ligne droite, de 60 à 100 m, le cavalier lance son cheval au bout de la ligne au grand galop, lâche sa figure, revient en selle et arrête son cheval au bout de la ligne."}, {"id": "580130", "title": "Navire-école", "description": " est un navire destiné à la familiarisation ou à la découverte de la mer et de la navigation."}, {"id": "4362115", "title": "Coronarographie", "description": " est une technique d'imagerie médicale utilisée en cardiologie pour visualiser les artères coronaires en cas de suspicion de maladie coronarienne."}, {"id": "1583332", "title": "Biomasse", "description": " est le terme qui désigne la masse totale d'organismes vivants dans un biotope ou un lieu déterminé à un moment donné, qu'il s'agisse de plantes ."}, {"id": "257350", "title": "Croissance exponentielle", "description": " est un processus qui augmente une quantité au fil du temps."}, {"id": "3158008", "title": "Curage", "description": " est l'opération consistant à extraire et exporter les sédiments qui se sont accumulés par décantation sous l'eau."}, {"id": "1678384", "title": "Pique-nique", "description": " est un repas pris en plein air dans un cadre champêtre et installé par terre."}, {"id": "124325", "title": "Bassin versant", "description": " est une zone géographique de collecte des eaux par un cours d'eau et ses affluents."}, {"id": "114961", "title": "Coopérative", "description": " est la combinaison d'un regroupement de personnes et d'une entreprise fondée sur la participation économique des membres, en capital et en opérations."}, {"id": "4440091", "title": "Wogonine", "description": " est un composé de la famille des flavones, naturellement présent dans la Scutellaria baicalensis."}, {"id": "3669063", "title": "Originalisme", "description": " est une théorie de l'interprétation juridique aux États-Unis, qui affirme que la Constitution américaine doit être interprétée en accord avec la signification qu'elle avait à l'époque de sa proclamation."}, {"id": "412466", "title": "Supranationalisme", "description": " est une doctrine, une tendance politique qui est favorable à l'instauration d'institutions supranationales."}, {"id": "266716", "title": "Myasthénie", "description": " est une maladie neuromusculaire auto-immune chronique, qui se manifeste à des degrés divers par une faiblesse et une fatigabilité excessive des muscles striés squelettiques, c'est-à-dire ceux qui sont activés volontairement."}, {"id": "1478667", "title": "Mkhedruli", "description": " est l'alphabet utilisé actuellement pour transcrire le géorgien et plusieurs autres langues caucasiennes."}, {"id": "3421465", "title": "Studiolo italien", "description": " est un ancêtre du cabinet de curiosités de la Renaissance italienne, il se différencie de celui-ci par l'absence de « curiosités » et par son utilisation principale comme cabinet d'étude."}, {"id": "4927501", "title": "Saccade oculaire", "description": " est un bref et rapide mouvement des yeux entre deux positions stables ."}, {"id": "388444", "title": "Médecine hyperbare", "description": " est l'utilisation médicale de l'oxygène à une pression supérieure à la pression atmosphérique."}, {"id": "3685710", "title": "Combourgeoisie", "description": " est un traité temporel ou perpétuel par lequel une ville étend son droit de cité à une autre entité géographique, soit aux villages qui l'entourent, soit à une autre ville ou à un couvent."}, {"id": "1349151", "title": "Muche", "description": " est un souterrain creusé par l'homme généralement à des fins de protection des villageois et de leurs biens, lors de troubles importants dans la France septentrionale, au Moyen Âge et à l'époque moderne."}, {"id": "1220166", "title": "Vigabatrine", "description": " est un anticonvulsant qui inhibe le catabolisme de GABA. Il a une structure similaire au GABA, mais n'est pas un agoniste des récepteurs."}, {"id": "9239157", "title": "Jiuta", "description": " est un genre de la musique japonaise traditionnelle."}, {"id": "132143", "title": "Jardin japonais", "description": " est issu de la tradition antique japonaise."}, {"id": "1134595", "title": "Endorphine", "description": " est un neuropeptide opioïde endogène, c'est-à-dire un peptide agissant comme un neuromédiateur, produit par le corps, agissant sur les récepteurs opiacés, sans toutefois être chimiquement apparenté aux composés de l'opium."}, {"id": "387693", "title": "Effet mémoire", "description": " est un phénomène physico-chimique affectant les performances des accumulateurs électriques s'ils ne sont pas complètement déchargés avant d’être rechargés."}, {"id": "3417088", "title": "Encrassement biologique", "description": " est la formation d'une couche gênante d'êtres vivants sur une surface artificielle en contact permanent ou fréquent avec de l'eau,."}, {"id": "3759107", "title": "Salpêtrier", "description": " est un manœuvre, un ouvrier ou un entrepreneur industriel qui travaille, s'occupe de fabriquer, de collecter, de réquisitionner du salpêtre, récolté sur les murs des étables et des écuries."}, {"id": "14256970", "title": "Sterling trap", "description": " est une situation problématique dans laquelle la France s'est retrouvée vis-à-vis du Royaume-Uni dans les années 1920."}, {"id": "8992304", "title": "Centrifugation gazeuse", "description": " est un procédé de séparation isotopique où la matière à enrichir se trouve à l'état gazeux."}, {"id": "847361", "title": "Goémonier", "description": " est un pêcheur spécialisé dans la récolte des algues marines, plus précisément du goémon."}, {"id": "12748243", "title": "Immersive sim", "description": " est un genre de jeu vidéo qui met l'accent sur les choix du joueur."}, {"id": "1224251", "title": "Folie", "description": " est une notion extrêmement polysémique."}, {"id": "3434018", "title": "Village aéronautique", "description": " est un lotissement construit autour ou à côté d’un aérodrome dont l'usage strictement réservé aux seuls résidents à des fins personnelles, ils n’hébergent donc pas d’activités commerciales du type baptême de l’air ou société de transport aérien."}, {"id": "1377446", "title": "Dégorgement", "description": " est une étape du processus de vinification du champagne qui consiste à provoquer l'expulsion du dépôt de levure concentré présent dans le col de la bouteille sous l'effet de la pression interne."}, {"id": "6256100", "title": "Caronade", "description": " est une pièce d'artillerie courte développée par la fonderie écossaise Carron à partir de 1779."}, {"id": "3308683", "title": "Gastrostomie", "description": " est une opération chirurgicale qui consiste à pratiquer une ouverture dans l'estomac reliée à un orifice pratiqué dans la peau au moyen d'une sonde ou d'un cathéter."}, {"id": "2818217", "title": "Fellation", "description": " est un comportement sexuel consistant en une stimulation du pénis avec la bouche, les lèvres et la langue, pouvant être pratiqué comme un préliminaire ou pour amener la personne qui la reçoit à l’orgasme."}, {"id": "961259", "title": "Balle", "description": " est un projectile d'arme à feu d'un calibre inférieur à 20 mm, de type pistolet, carabine, fusil, pistolet mitrailleur, fusil mitrailleur… ."}, {"id": "10791640", "title": "Électrure", "description": " est un composé ionique dans lequel un électron a un rôle d'anion."}, {"id": "5751130", "title": "Centre d'interprétation", "description": " est un type de musée particulier qui ne dépend pas d'une collection constituée et dont l'objectif est de mettre en valeur et de faciliter la compréhension, auprès d'un large public, d'un patrimoine singulier et impossible à réunir dans un musée classique, en recourant de préférence aux émotions et à l'expérience du visiteur,."}, {"id": "3195394", "title": "Sigisbée", "description": " est un homme qui, dans la noblesse de l'Italie du XVIIIe siècle, accompagnait officiellement et au grand jour une dame mariée."}, {"id": "5305384", "title": "Valencianisme", "description": " est un courant de pensée prônant la défense et la promotion de l'identité valencienne, de ses traditions, sa culture et sa langue."}, {"id": "1434209", "title": "Lentille gravitationnelle", "description": " est produit par la présence d'un corps céleste très massif se situant entre un observateur et une source « lumineuse » lointaine."}, {"id": "9334921", "title": "Athéisme agnostique", "description": " est une position philosophique qui englobe à la fois l'athéisme et l'agnosticisme."}, {"id": "4545515", "title": "Sculpture monumentale", "description": " est intégrée à l'architecture d'un monument."}, {"id": "12825848", "title": "Forçage orbital", "description": " est l'effet sur le climat de lents changements d'inclinaison de l'axe de la Terre et de la forme de l'orbite ."}, {"id": "10572561", "title": "Nationalité turque", "description": " est un lien juridique entre un individu et la République de Turquie."}, {"id": "13117469", "title": "Défilé cervicothoracobrachial", "description": " est une région anatomique située à la confluence du cou, du thorax et du membre supérieur."}, {"id": "175938", "title": "Juke-box", "description": " est un distributeur automatique public à monnayeur de chansons tubes enregistrées traditionnellement sur des disques."}, {"id": "5981", "title": "Bureautique", "description": " est l'ensemble des techniques et des moyens tendant à automatiser les activités de bureau et, principalement, le traitement et la communication de la parole, de l'écrit et de l'image."}, {"id": "975825", "title": "Géode", "description": " est une cavité rocheuse tapissée de cristaux et d'autres matières minérales."}, {"id": "237038", "title": "Kayak-polo", "description": " est un sport collectif où deux équipes de cinq joueurs, chacun dans un kayak, s'affrontent avec un ballon sur un plan d'eau rectangulaire pendant deux mi-temps de dix minutes."}, {"id": "6723182", "title": "Obéance", "description": " est dans le système administratif du chapitre cathédral de Lyon une division de la mense capitulaire, consistant en un ensemble de revenus, de biens et de droits sur un territoire donné qui se met en place à partir du XIIe siècle."}, {"id": "1042607", "title": "Orphelinat", "description": " est à l'origine un lieu d'accueil les orphelins, les individus mineurs sans parents ou responsables légaux."}, {"id": "437468", "title": "Expression faciale", "description": " est un aspect important du comportement et de la communication non verbale."}, {"id": "135740", "title": "Foule", "description": " est un rassemblement de personnes dans un même lieu."}, {"id": "820578", "title": "Invisibilité", "description": " est l'état d'un objet ou d'un organisme vivant qui ne peut être vu, on dit alors qu'il est invisible."}, {"id": "373296", "title": "Art génératif", "description": " est une création artistique généralement numérique se basant sur des algorithmes pour concevoir des œuvres se générant d'elles-mêmes et/ou non déterminées à l'avance."}, {"id": "14190606", "title": "Variabilité génétique", "description": " est soit la présence, soit la génération de différences génétiques."}, {"id": "306346", "title": "Gin rami", "description": " est un jeu de cartes pour deux joueurs, de la famille des rami."}, {"id": "1697162", "title": "Nougat", "description": " est une confiserie à base de blanc d'œuf, de miel et d'amande."}, {"id": "194511", "title": "Littoral", "description": " est la bande de terre constituant la zone comprise entre une étendue maritime et la terre ferme, le continent, ou l'arrière-pays."}, {"id": "3052202", "title": "Acide cyclamique", "description": " est un édulcorant artificiel découvert en 1937 à l'Université de l'Illinois."}, {"id": "2995509", "title": "Pigeonite", "description": " est un minéral d'aspect vitreux et mat, et de couleur brune — qui peut être un brun pourpré, violet ou verdâtre — ou noire."}, {"id": "3539422", "title": "Ouest-wallon", "description": " est le nom donné aux dialectes parlés dans la zone de transition entre le picard et le wallon namurois, en Belgique."}, {"id": "7086", "title": "Naine blanche", "description": " est un objet céleste de forte densité, issu de l'évolution d'une étoile de masse modérée après la phase où se produisent des réactions thermonucléaires."}, {"id": "581734", "title": "Éternuement", "description": " est une expiration brusque et bruyante, semi-autonome ou involontaire en raison d'une irritation des muqueuses nasales ou de leur mise en contact avec un corps étranger."}, {"id": "336910", "title": "Carbétamide", "description": " est une substance active de produit phytosanitaire , qui présente un effet herbicide, et qui appartient à la famille chimique des carbamates."}, {"id": "3926581", "title": "Ichnite", "description": " est une empreinte de pied fossilisée."}, {"id": "19222", "title": "Enthalpie", "description": " est une quantité reliée à l'énergie d'un système thermodynamique."}, {"id": "2448147", "title": "So", "description": " est le cinquième album studio de Peter Gabriel sorti le 19 mai 1986 en Angleterre sur le label Charisma."}, {"id": "240155", "title": "Parlement cantonal", "description": " est l'organe législatif d'un canton."}, {"id": "4144151", "title": "Numération étrusque", "description": " est celle que les Étrusques utilisaient, un système numéral adapté de la culture grecque attique et qui fut transmise en grande partie à la civilisation romaine."}, {"id": "399174", "title": "Acide carminique", "description": " est un colorant anthraquinonique de couleur rouge présent naturellement chez la cochenille."}, {"id": "862902", "title": "Affréteur", "description": " est une personne ou une société qui loue un navire, un avion, un camion, etc."}, {"id": "863048", "title": "Pari sportif", "description": " est un jeu d'argent sur la prédiction d'un évènement lors d'une rencontre sportive."}, {"id": "100979", "title": "Calculateur stochastique", "description": " est un concept déjà ancien et contemporain de recherches et applications développées depuis le début des années 1960 et jusqu'au milieu de la décennie 1970."}, {"id": "141438", "title": "Macaron", "description": " est un petit gâteau français à l'amande, granuleux et moelleux, à la forme arrondie, d'environ 3 à 5 cm de diamètre, dérivé de la meringue."}, {"id": "3939204", "title": "Pyrophoricité", "description": " est la propriété de certaines substances dont la température d'auto-inflammation est inférieure à la température ambiante et qui peuvent par conséquent s'enflammer spontanément aux températures ambiantes."}, {"id": "498405", "title": "Dhampire", "description": " est une créature fantastique mi-humaine et mi-vampire — avec comme ancêtre un vampire vrai ou avec un ancêtre atteint de la maladie des sanguinaires transformé en vampire."}, {"id": "830519", "title": "Halle", "description": " est une construction destinée à accueillir à l'abri des intempéries un marché traditionnel."}, {"id": "12185109", "title": "Complétion", "description": " est l'un des foncteurs sur les anneaux et les modules qui produit des anneaux topologiques et modules topologiques complets."}, {"id": "1711443", "title": "Supercontinuum", "description": " est un phénomène d'optique non linéaire qui correspond à un élargissement de spectre très prononcé à partir d'une onde électromagnétique."}, {"id": "8267248", "title": "Transition", "description": " est l'étape intermédiaire qui a lieu entre chaque discipline."}, {"id": "6415626", "title": "Plasma astrophysique", "description": " est un gaz ionisé dont les propriétés physiques sont étudiées en tant que filière de l'astrophysique."}, {"id": "1687325", "title": "Architecture vernaculaire", "description": " est un type d'architecture communément répandu dans un pays, un territoire ou une aire donnés à une époque donnée."}, {"id": "441459", "title": "Kalpa", "description": " est une unité de temps dans la cosmologie de l'hindouisme et du bouddhisme."}, {"id": "12573154", "title": "Érable moiré", "description": " est une caractéristique de l'érable, dans lequel la croissance des fibres de bois est déformée en motif d'ondes chatoyantes."}, {"id": "2332831", "title": "Amiante-ciment", "description": " est un matériau constitué d'un complexe de fibres d'amiante dispersées dans un liant hydraulique qui est du ciment."}, {"id": "3486102", "title": "Après-coup", "description": " est un concept psychanalytique qui désigne le remaniement par le psychisme d'événements passés, ceux-ci étant préposés à ne recevoir tout leur sens et toute leur efficacité que dans un temps postérieur à leur première inscription.Jacques Lacan, à l'origine de la traduction française « l'après-coup », va mettre ce concept en valeur."}, {"id": "29414", "title": "Aérodynamique", "description": " est une branche de la dynamique des fluides qui étudie les écoulements d'air, et leurs effets sur des éléments solides."}, {"id": "13310", "title": "Bile", "description": " est un liquide biologique jaune-verdâtre, légèrement basique qui favorise la digestion, plus spécifiquement celle des lipides."}, {"id": "10767882", "title": "Fouillis radar", "description": " est composé des échos parasites revenant de cibles qui sont par définition inintéressantes pour l'opérateur radar."}, {"id": "14730", "title": "Capteur", "description": " est un dispositif transformant l'état d'une grandeur physique observée en une grandeur utilisable, telle qu'une tension électrique, une hauteur de mercure, une intensité ou la déviation d'une aiguille."}, {"id": "69786", "title": "Lance-roquettes multiple", "description": " est un système d'arme monté sur un châssis de char ou de camion, voire de navires, constitué d'une batterie de lance-roquettes."}, {"id": "78638", "title": "Corruption", "description": " est la perversion ou le détournement d'un processus ou d'une interaction avec une ou plusieurs personnes dans le dessein, pour le corrupteur, d'obtenir des avantages ou des prérogatives particulières ou, pour le corrompu, d'obtenir une rétribution en échange de sa complaisance."}, {"id": "33255", "title": "Carré", "description": " est une opération consistant à multiplier un élément par lui-même."}, {"id": "10885285", "title": "Enceinte confinée", "description": " est un volume creux, totalement ou partiellement fermé , non conçu pour être occupé en permanence par du personnel."}, {"id": "335570", "title": "Bénalaxyl", "description": " est une substance active de produit phytosanitaire , qui présente un effet fongicide, et qui appartient à la famille chimique des phénylamides."}, {"id": "2494007", "title": "Alchimie taoïste", "description": " est pratiquée en Chine dès les Han occidentaux par des membres des courants philosophique chinois qui constitueront le taoïsme, en même temps que d’autres techniques à but similaire : médecine, gymnastique daoyin, respiration, pratiques sexuelles ou méditations."}]