[{"id": "2018969", "title": "Leishmaniose", "description": " est une maladie chronique à manifestation cutanée et/ou viscérale et à transmission vectorielle, due à une vingtaine d'espèces de protozoaires flagellés appartenant au genre Leishmania de la famille des Trypanosomatidae et transmises par la piqûre de certaines espèces de phlébotomes, comprenant les insectes du genre Lutzomyia dans le Nouveau monde et Phlebotomus dans l’Ancien monde."}, {"id": "217179", "title": "Idiosyncrasie", "description": " est le comportement particulier, la « personnalité psychique », propre d'un individu."}, {"id": "1640622", "title": "Banderoleuse", "description": " est une machine utilisée pour le conditionnement des palettes dans l'industrie."}, {"id": "4432994", "title": "Art hypermédiatique", "description": " est une sous-catégorie de l'art numérique, dont l'expression découle du terme hypermédia."}, {"id": "3510738", "title": "Estazolam", "description": " est une substance chimique de la famille des benzodiazépines notamment commercialisée sous le nom de Nuctalon ou Prosom."}, {"id": "2458854", "title": "Statistique", "description": " est la discipline qui étudie des phénomènes à travers la collecte de données, leur traitement, leur analyse, l'interprétation des résultats et leur présentation afin de rendre ces données compréhensibles par tous."}, {"id": "8031107", "title": "Acide iotroxique", "description": " est un produit de contraste utilisé en radiologie de la vésicule biliaire et des voies biliaires."}, {"id": "906531", "title": "Méprobamate", "description": " est un médicament faisant partie de la famille des carbamates primaires, famille dont il a été le plus répandu."}, {"id": "720213", "title": "Arthroscopie", "description": " est une technique chirurgicale inventée au Japon et ramenée en Europe par le Dr Henri Dorfmann."}, {"id": "257752", "title": "Barque solaire", "description": " est un objet symbolique de la mythologie égyptienne lié au cycle journalier du soleil et au démiurge qui lui est associé, Rê."}, {"id": "4319190", "title": "Dépression endogamique", "description": " est la réduction de la valeur sélective d'une population donnée liée à la reproduction entre individus apparentés."}, {"id": "15786", "title": "Grille informatique", "description": " est une infrastructure virtuelle constituée d'un ensemble de ressources informatiques potentiellement partagées, distribuées, hétérogènes, délocalisées et autonomes."}, {"id": "111468", "title": "Descente", "description": " est une discipline sportive qui consiste à descendre, à l'aide d'un VTT, des pistes, spécialement conçues, en montagne avec un profil exclusivement descendant."}, {"id": "10416079", "title": "Singularitarisme", "description": " est un mouvement social défini par la croyance en une singularité technologique qui devrait se produire dans un futur pas trop éloigné, et la nécessité d'actions délibérées pour s'assurer que cela bénéficiera à l'humanité."}, {"id": "3820151", "title": "Néogéographie", "description": " est un néologisme décrivant la participation croissante des amateurs à la production de données cartographiques, par opposition à la période précédente, marquée par la prééminence des professionnels."}, {"id": "5633014", "title": "Sténose carotidienne", "description": " est une pathologie définie par un rétrécissement des artères principales du cou, les artères carotides, le plus souvent secondaire à l'athérome."}, {"id": "871646", "title": "Caparaçon", "description": " est une housse d'ornement dont on revêt les chevaux montés ou attelés dans les cérémonies."}, {"id": "195564", "title": "Œstrogène", "description": " est d'être une hormone sexuelle femelle primaire."}, {"id": "8505377", "title": "Manganocène", "description": " est un composé organométallique du manganèse appartenant à la famille des métallocènes."}, {"id": "434902", "title": "Valençay", "description": " est un vin d'appellation d'origine contrôlée produit sur une partie de l'Indre et sur une commune de Loir-et-Cher, en Centre-Val de Loire."}, {"id": "1680629", "title": "Envenimation", "description": " est l'absorption d'une substance venimeuse dans l'organisme par inoculation."}, {"id": "6535599", "title": "Scénario", "description": " est un document écrit par un ou plusieurs scénaristes qui expose de manière détaillée les évènements et les situations d'une œuvre audiovisuelle, qu'elle soit un long métrage de cinéma, un téléfilm, un épisode de série télévisée, un documentaire, un court métrage, un clip, une publicité, un film d'animation ou autre et permet sa mise en production et sa réalisation."}, {"id": "257387", "title": "Galéasse", "description": " est un grand navire à trois-mâts à voiles latines et rames, dérivé des galères, mais plus grande que ces dernières ."}, {"id": "12986857", "title": "Guanche", "description": " est la langue, aujourd'hui éteinte, parlée par les Guanches aux îles Canaries."}, {"id": "7353189", "title": "Félibresse", "description": " est une femme qui écrit en langue d'oc et participe aux travaux du Félibrige pour sauvegarder et promouvoir cette langue."}, {"id": "123884", "title": "Art conceptuel", "description": " est un mouvement de l'art contemporain apparu dans les années 1960 mais dont les origines remontent aux ready-made de Marcel Duchamp au début du XXe siècle."}, {"id": "30445", "title": "Vice", "description": " est défectueux, le défaut."}, {"id": "506321", "title": "Hydatidose", "description": " est une maladie provoquée par l'ingestion accidentelle d'œufs d’Echinococcus granulosus provenant du chien, hôte définitif habituel du ténia échinocoque."}, {"id": "12270161", "title": "Orchestre français", "description": " est un type particulier de formation orchestrale, en vigueur en France pendant la période baroque."}, {"id": "4107311", "title": "Feinte illégale", "description": " est un mouvement interdit effectué par un lanceur."}, {"id": "13756973", "title": "Sotagliflozine", "description": " est un inhibiteur du cotransporteur sodium-glucose 1 qui inhibe le cotransport du sodium et du glucose, inhibe l’absorption intestinale du glucose et la réabsorption rénale du glucose."}, {"id": "7954472", "title": "Artésunate", "description": " est un peroxyde organique de type sesquiterpénique utilisé comme médicament antipaludéen."}, {"id": "8523617", "title": "Manteau neigeux", "description": " est le dépôt des précipitations neigeuses sur le sol ou sur une étendue avant le sol ."}, {"id": "211325", "title": "Réfrigération", "description": " est le procédé permettant d'obtenir et de maintenir un système à une température inférieure à celle de l'environnement."}, {"id": "335626", "title": "Bentazone", "description": " est une substance active de produit phytosanitaire , qui présente un effet herbicide, et qui appartient à la famille chimique des diazines."}, {"id": "384587", "title": "Système complexe", "description": " est un ensemble constitué d'un grand nombre d'entités en interaction dont l'intégration permet d'achever un but commun."}, {"id": "183730", "title": "Psycholinguistique", "description": " est un domaine d'étude scientifique interdisciplinaire, auquel collaborent psychologues expérimentaux et linguistes théoriques qui désirent comprendre la nature fondamentale du langage."}, {"id": "6242425", "title": "Surfboat", "description": " est une embarcation de quatre rameurs et un barreur, pesant environ 300 kg, qui était à l'origine destinée au sauvetage côtier."}, {"id": "116782", "title": "Participe", "description": " est un mode du verbe qui lui donne les caractéristiques d'un adjectif."}, {"id": "141784", "title": "Zome", "description": " est une forme géométrique composée de losanges agencés en double spirale, dont la trame se veut harmonieuse."}, {"id": "11166659", "title": "Divergence fonctionnelle", "description": " est le processus par lequel les gènes, à la suite d'une duplication génique, changent de fonction par rapport à celle qu'ils possédaient avant."}, {"id": "4279406", "title": "Traçage", "description": " est une discipline des métiers de la chaudronnerie qui consiste, entre autres, à déterminer le développement ."}, {"id": "9792722", "title": "Awaruite", "description": " est un corps minéral naturel de la catégorie des éléments natifs, un alliage cristallin de nickel et de fer à réseau de Bravais de symétrie cubique, décrit par la formule chimique approchée Ni~2,5Fe parfois simplifiée par Ni3Fe ou Ni2Fe suivant la composition de l'échantillon."}, {"id": "13214163", "title": "Cruelty-free", "description": " est un label pour les produits ou les services qui ne contiennent aucun ingrédient testé sur les animaux."}, {"id": "4662383", "title": "Vocabulaire contrôlé", "description": " est un lexique dont le but est de rendre possible l'organisation des connaissances afin d'optimiser la recherche d'information."}, {"id": "10744332", "title": "Deux-mâts", "description": " est un terme générique pour désigner un navire à voile comportant deux mâts verticaux."}, {"id": "10672050", "title": "Somme pythagoricienne", "description": " est le nombre √a2+b2, que l'on peut voir comme la longueur de l'hypoténuse d'un triangle rectangle de côtés de longueurs a et b par le théorème de Pythagore."}, {"id": "616395", "title": "Laissez-faire", "description": " est un concept d'économie politique qui valorise la non-intervention de l'État dans le système économique."}, {"id": "61014", "title": "Fécondation", "description": " est le stade de la reproduction sexuée consistant en une fusion des gamètes, en général un gamète mâle et un gamète femelle en une cellule unique nommée zygote."}, {"id": "169134", "title": "Pamphlet", "description": " est une œuvre littéraire qui attaque un pouvoir, une institution ou une personne connue, sur le mode de la dénonciation, de la caricature, du dénigrement, de la raillerie, dans un style souvent vindicatif,."}, {"id": "14220901", "title": "Artillerie portée", "description": " est un type particulier d'artillerie française, apparue pendant la Première Guerre mondiale et également utilisée pendant la Seconde Guerre mondiale."}, {"id": "4732416", "title": "Pipéroxane", "description": " est le premier médicament antihistaminique jamais découvert."}, {"id": "55588", "title": "Idéographie", "description": " est un langage entièrement formalisé inventé par le logicien Gottlob Frege et qui a pour but de représenter de manière parfaite la logique mathématique."}, {"id": "12307650", "title": "Moliceiro", "description": " est un type de bateau à un mât traditionnel de la Ria de Aveiro au Portugal."}, {"id": "1476", "title": "Herméneutique", "description": " est la théorie de la lecture, de l'explication et de l'interprétation des textes."}, {"id": "221426", "title": "Musique électroacoustique", "description": " est le terme définissant les musiques non exclusivement instrumentales, dont des éléments sonores sont enregistrés et reproduits par ordinateurs ou bande magnétique."}, {"id": "3807201", "title": "Commune", "description": " est l'une des plus petites divisions administratives des Pays-Bas."}, {"id": "1925195", "title": "Pontique", "description": " est un dialecte du grec moderne parlé à l’origine sur les rives du Pont-Euxin, notamment sur les côtes sud de la mer Noire, et actuellement surtout en Grèce."}, {"id": "1269007", "title": "Cubilot", "description": " est un four vertical de fusion des métaux par la combustion de coke."}, {"id": "1028121", "title": "Galère", "description": " est un type de navire à rames et voiles latines sur un, deux ou trois mâts à antennes, d'abord à usage commercial puis à fonction essentiellement militaire."}, {"id": "11005523", "title": "Douce", "description": " est une brise d'une matinée de printemps."}, {"id": "341338", "title": "Iris fétide", "description": " est une plante herbacée de la famille des Iridacées, vivace par un rhizome."}, {"id": "5150845", "title": "Sulfaméthoxazole", "description": " est un antibiotique bactériostatique sulfamidé dont l’association avec le triméthoprime est utilisée, sous le nom de cotrimoxazole, dans le traitement de diverses maladies bactériennes."}, {"id": "15075856", "title": "Chèque", "description": " est un moyen de paiement scriptural utilisant le circuit bancaire."}, {"id": "12475394", "title": "Plan", "description": " est sa structure : comme le sommaire ou la table des matières d'un livre, il s'agit de l'ensemble des parties du texte, leur articulation entre elles, c'est-à-dire leur relation qui conduit à une logique, une cohérence interne."}, {"id": "1079", "title": "Escalade", "description": " est une pratique et un sport consistant à progresser le long d'une paroi pour atteindre le haut d'un relief ou d'une structure artificielle par un cheminement appelé voie ou itinéraire, avec ou sans l'aide de matériel."}, {"id": "173372", "title": "Plein emploi", "description": " est une situation dans laquelle le chômage d'un territoire est réduit au chômage frictionnel incompressible, soit à un taux inférieur à 5 % au sens de l'OIT. Il n'existe alors pas de difficulté particulière à trouver un emploi."}, {"id": "7580695", "title": "Bivalirudine", "description": " est un médicament anticoagulant intraveineux, inhibiteur réversible de la thrombine."}, {"id": "12121589", "title": "Accrue", "description": " est un terme d'agronomie ou de droit qui désigne l'accroissement d'une chose, d'une valeur, d'un fonds territorial; en droit c'est l'action par laquelle cela accroît au profit du possesseur."}, {"id": "1289667", "title": "Nano-informatique", "description": " est un néologisme qui propose de nouveaux concepts et architectures des systèmes informatiques et de l'électronique numérique."}, {"id": "250188", "title": "Pisciculture", "description": " est l'élevage de poissons, en eaux douces, saumâtres ou salées."}, {"id": "4851605", "title": "Trafic d'animaux", "description": " est le commerce illégal d'animaux."}, {"id": "1036456", "title": "Scientométrie", "description": " est la science de la mesure et l'analyse de la science."}, {"id": "12489039", "title": "Diméthoxybenzène", "description": " est un composé aromatique, constitué d'un cycle de benzène substitué par deux groupes méthoxyle."}, {"id": "7908756", "title": "Agencement", "description": " est un concept philosophique de Gilles Deleuze et Félix Guattari qui apparaît principalement dans Kafka, pour une littérature Mineure, mais dont l'élaboration et la genèse remontent à Capitalisme et Schizophrénie I, L'Anti-Œdipe."}, {"id": "120525", "title": "Appeau", "description": " est un instrument utilisé à la chasse pour produire un son ou un bruit particulier attirant les oiseaux ou le gibier."}, {"id": "258288", "title": "Coinche", "description": " est une variante de la belote, voisine de la belote bridgée ou de la belote contrée."}, {"id": "1642028", "title": "Postmodernisme", "description": " est devenu un mouvement architectural dont l'influence est encore très présente de nos jours."}, {"id": "298019", "title": "Architecture néo-classique", "description": " est un courant architectural procédant du néo-classicisme de la seconde moitié du XVIIIe siècle et du début du XIXe siècle."}, {"id": "458875", "title": "Multiplexe", "description": " est un complexe cinématographique comptant au minimum huit salles de cinéma réunies en un seul endroit, disposant d’une capacité d’accueil minimale de 1 000 à 1 500 fauteuils, afin de pouvoir proposer au public à toute heure d'ouverture une grande diversité de films."}, {"id": "189994", "title": "Lidocaïne", "description": " est un anesthésique local et un anti-arythmique de la famille des amino-amides commercialisé sous les noms de Xylocaïne, Versatis 5 %, Xylonor."}, {"id": "178972", "title": "Thermocline", "description": " est la zone de transition thermique rapide entre les eaux superficielles de l'océan ."}, {"id": "5633014", "title": "Sténose carotidienne", "description": " est une pathologie définie par un rétrécissement des artères principales du cou, les artères carotides, le plus souvent secondaire à l'athérome."}, {"id": "871646", "title": "Caparaçon", "description": " est une housse d'ornement dont on revêt les chevaux montés ou attelés dans les cérémonies."}, {"id": "195564", "title": "Œstrogène", "description": " est d'être une hormone sexuelle femelle primaire."}, {"id": "8505377", "title": "Manganocène", "description": " est un composé organométallique du manganèse appartenant à la famille des métallocènes."}, {"id": "261474", "title": "Psychobilly", "description": " est un genre musical mêlant rockabilly et garage rock, sous influence du punk rock, puis du heavy metal."}, {"id": "772250", "title": "Pylône électrique", "description": " est un support vertical portant les conducteurs d'une ligne à haute tension."}, {"id": "10947076", "title": "Paléogénomique", "description": " est une discipline récente issue des développements technologiques qui ont permis l'essor de la paléogénétique."}, {"id": "4064586", "title": "Rézidientoura", "description": " est une antenne secrète ou clandestine à l'étranger dirigée par un rézidiente."}, {"id": "160840", "title": "Asymptote", "description": " est utilisé en mathématiques pour préciser des propriétés éventuelles d'une branche infinie de courbe à accroissement tendant vers l'infinitésimal."}, {"id": "1544997", "title": "Évaporomètre", "description": " est un instrument utilisé en météorologie pour mesurer la quantité d'eau s'évaporant dans l'atmosphère pendant un intervalle de temps donné."}, {"id": "10544117", "title": "Budipine", "description": " est un agent antiparkinsonien de la famille des diphénylpipéridines."}, {"id": "3447604", "title": "Décapage", "description": " est un procédé qui consiste à éliminer une couche de matière déposée ."}, {"id": "131944", "title": "Zinfandel", "description": " est un cépage noir représentant près de 10 % de l'encépagement du vignoble de Californie."}, {"id": "7088441", "title": "Ancestralité", "description": " est une des grandes religions du monde à l'instar du judaïsme, du christianisme, de l'islam, de l'hindouisme, du bouddhisme, du shintoïsme et du taoïsme."}, {"id": "9205060", "title": "Net metering", "description": " est un service accordé par un fournisseur d'électricité à un consommateur, lui permettant de compenser partiellement sa consommation d'électricité facturée par la production d'une installation qu'il exploite sur son site de consommation."}, {"id": "770351", "title": "Tableau synoptique", "description": " est la représentation d'informations sous forme de colonnes et de lignes."}, {"id": "632173", "title": "Rat", "description": " est un nom vernaculaire ambigu qui peut désigner, en français, des centaines d'espèces différentes dans le monde de mammifères rongeurs omnivores, dont la queue est nue, les dents tranchantes et le museau pointu."}, {"id": "1704789", "title": "Plasturgie", "description": " est l'ensemble des techniques utilisées par l'industrie du plastique pour la transformation des matières plastiques ."}]