[{"id": "1505556", "title": "Pacifisme chrétien", "description": " est un courant de pensée et d'action à l'intérieur du christianisme."}, {"id": "4877800", "title": "Montilla-moriles", "description": " est un vin blanc espagnol produit dans le vignoble d'Andalousie."}, {"id": "4670288", "title": "Tango nuevo", "description": " est un style musical créé par Astor Piazzolla dans les années 1960, qui a obtenu un succès mondial avec la composition Libertango dans les années 1970."}, {"id": "384707", "title": "Terminale scientifique", "description": " est de 1996 à 2020 la troisième et dernière année du lycée, lorsque l'élève choisit le baccalauréat scientifique."}, {"id": "499", "title": "Bokken", "description": " est un sabre japonais en bois imitant la forme du katana."}, {"id": "174669", "title": "Poulie", "description": " est une machine simple, c'est-à-dire un dispositif de mécanique élémentaire."}, {"id": "107372", "title": "Mot composé", "description": " est une juxtaposition de deux lexèmes libres permettant d'en former un troisième qui soit un lemme à part entière et dont le sens ne se laisse pas forcément deviner par celui des deux constituants."}, {"id": "3094", "title": "Utopie", "description": " est une représentation d'une société idéale, opposée aux sociétés réelles imparfaites."}, {"id": "5044", "title": "Psychotrope", "description": " est un produit ou une substance chimique qui agit principalement sur l'état du système nerveux central en y modifiant certains processus biochimiques et physiologiques cérébraux, sans préjuger de sa capacité à induire des phénomènes de dépendance, ni de son éventuelle toxicité."}, {"id": "107784", "title": "Azobé", "description": " est un arbre de la famille des Ochnaceae, croissant dans les forêts équatoriales et exploité pour son bois imputrescible."}, {"id": "11295463", "title": "Pseudonymat", "description": " est un état masqué de l’identité."}, {"id": "1447550", "title": "Incapacité permanente", "description": " est définie en France, comme la perte définitive, partielle ou totale de la capacité à travailler, à la suite d'une maladie professionnelle ou d'un accident du travail."}, {"id": "7610366", "title": "Rosace", "description": " est une ouverture en forme de rose dans un mur, dans une cloison, dans un garde-corps, dans une séparation bâtie qui délimite un espace."}, {"id": "87931", "title": "Oreiller", "description": " est un support placé sous la tête, généralement utilisé dans un lit."}, {"id": "10262602", "title": "Bio-brique", "description": " est utilisé en biologie synthétique pour désigner une séquence d'ADN conforme à un assemblage standard par enzyme de restriction ,."}, {"id": "8354710", "title": "Comité intérimaire", "description": " est un groupe secret de haut niveau créé en mai 1945 par le secrétaire à la Guerre des États-Unis, Henry L. Stimson à la demande des dirigeants du projet Manhattan et avec l’accord du président Harry S. Truman pour conseiller sur les questions relatives à l’énergie nucléaire."}, {"id": "1306800", "title": "Chaudronnerie", "description": " est une branche industrielle qui couvre l'ensemble des activités de mise en œuvre des métaux en feuilles, des tubes et des profilés entrant dans la réalisation d'équipements destinés aux secteurs des industries de l'alimentaire, de la chimie, de l'énergie , de la navale, de l'automobile, de la menuiserie et du mobilier métalliques."}, {"id": "3066838", "title": "Prothèse", "description": " est un dispositif artificiel destiné à remplacer un membre, un organe ou une articulation."}, {"id": "10429431", "title": "Rien", "description": " est soit le néant, soit un vide, soit quelque chose."}, {"id": "42285", "title": "Envie", "description": " est l'objet de plusieurs définitions et sens."}, {"id": "115699", "title": "Occultation", "description": " est la base de presque toutes les branches chiites, chacune ayant son imam caché."}, {"id": "1130587", "title": "Biotypologie", "description": " est un nom générique donné à diverses investigations de nature anthropométrique et statistique cherchant à mettre en évidence de grandes catégories aptes à regrouper des êtres humains présentant des caractéristiques biologiques communes, corrélées à des traits de personnalité précis,."}, {"id": "1545692", "title": "Leishmaniose cutanée", "description": " est la forme la plus commune de leishmaniose."}, {"id": "212767", "title": "Manie", "description": " est un état mental caractérisé par des degrés d'humeur, d'irritation ou d'énergie anormalement élevés."}, {"id": "3369", "title": "Zoologie", "description": " est la science qui étudie les animaux."}, {"id": "790866", "title": "Miroir", "description": " est une surface réfléchissante."}, {"id": "14962943", "title": "Monarchie sud-africaine", "description": " est le régime politique en vigueur en Afrique du Sud entre 1910 et 1961, dans lequel un monarque héréditaire est le souverain et le chef d'État du pays."}, {"id": "428342", "title": "Résistine", "description": " est une hormone dont le nom provient de son effet tissulaire, l’insulinorésistance, induit par sa fixation sur les récepteurs à l’insuline des adipocytes, du foie et des muscles."}, {"id": "6803021", "title": "Capacitisme", "description": " est une oppression pouvant prendre la forme de discrimination, de préjugé ou de traitement défavorable contre les personnes vivant un handicap ."}, {"id": "223828", "title": "Amphigouri", "description": " est une figure de style consistant en un discours, texte ou dessin volontairement obscur ou inintelligible à visée burlesque."}, {"id": "7392", "title": "Publisexisme", "description": " est l'utilisation de représentations et de messages sexistes dans une publicité."}, {"id": "709044", "title": "Tuf volcanique", "description": " est une roche généralement tendre, résultant de la consolidation de débris volcaniques, généralement de taille inférieure à quatre millimètres, sous l'action de l'eau et formant un conglomérat."}, {"id": "9628492", "title": "Rousong", "description": " est une préparation de viande séchée dont la texture légère et duveteuse fait penser à du coton."}, {"id": "74383", "title": "Courgette", "description": " est une plante herbacée de la famille des Cucurbitaceae, c'est aussi le fruit comestible de la plante du même nom."}, {"id": "353369", "title": "Loxodromie", "description": " est une courbe qui coupe les méridiens d'une sphère sous un angle constant."}, {"id": "85199", "title": "Kremlin", "description": " est un ensemble de fortifications des villes de l'ancienne Russie."}, {"id": "5945430", "title": "Sellier garnisseur", "description": " est le métier d'une personne qui travaille les matériaux souples tels que le cuir, le tissu, l'expansé, la bâche, la mousse."}, {"id": "193087", "title": "Hooligan", "description": " est un adepte d'un sport utilisant la violence pour peser sur le sort d'une rencontre, tout comme les barra bravas en Amérique du Sud."}, {"id": "376150", "title": "Art roman", "description": " est la période qui s'étend du début du XIe siècle à la seconde moitié du XIIe siècle, entre l'art préroman et l'art gothique, en Europe."}, {"id": "4333437", "title": "White flight", "description": " est la migration des personnes d'origine européenne hors des zones urbaines à fort taux d'immigrés."}, {"id": "1596495", "title": "Bupivacaïne", "description": " est un anesthésique local de la famille des amino-amides, commercialisé sous le nom de Marcaïne."}, {"id": "4369230", "title": "Moulis", "description": " est un vin rouge français d'appellation d'origine contrôlée produit autour du village de Moulis-en-Médoc dans le Médoc, une des subdivisions du vignoble de Bordeaux."}, {"id": "4243179", "title": "Bit-lit", "description": " est un sous-genre littéraire de la fantasy urbaine apparu dans les années 2000."}, {"id": "379984", "title": "Filet", "description": " est une tranche fine de viande, prélevée sur la poitrine, dans le sens de la longueur sur une carcasse bouchère ou un poisson."}, {"id": "2700635", "title": "Valeur", "description": " est une notion développée par Ferdinand de Saussure dans son Cours de linguistique générale, et qui concerne les rapports des mots entre eux."}, {"id": "1993884", "title": "Chariot élévateur", "description": " est un appareil de levage et de manutention destiné au transfert de charges dans les usines ou les entrepôts de stockage."}, {"id": "304109", "title": "Anémophilie", "description": " est un mode de pollinisation dans lequel les gamètes mâles des végétaux sont transportés par le vent vers les gamètes femelles."}, {"id": "3230609", "title": "Éperon", "description": " est une pointe renforcée située sur la proue d'un navire, utilisée comme arme."}, {"id": "273537", "title": "Balançoire", "description": " est un jeu, généralement de plein air, qui consiste à se balancer sur une planche accrochée à un portique."}, {"id": "66251", "title": "Poujadisme", "description": " est un mouvement politique et syndical français d'extrême droite apparu en 1953 dans le Lot et qui a disparu en 1958."}, {"id": "335478", "title": "Monétarisme", "description": " est une école de pensée économique dont la thèse centrale est que la monnaie et la politique monétaire ne peuvent avoir aucun effet positif sur la croissance économique , et que les banques centrales ne doivent pas intervenir sur les marchés."}, {"id": "5281088", "title": "Étau limeur", "description": " est une machine-outil employée pour l'usinage et la génération de surfaces planes sur des pièces métalliques."}, {"id": "74373", "title": "Escargot", "description": " est un nom vernaculaire qui en français désigne des gastéropodes à coquille, généralement terrestres et appelés aussi des limaçons, ou colimaçons par opposition aux limaces."}, {"id": "7700511", "title": "Pinacidil", "description": " est une substance active dérivée de la cyanoguanidine et qui ouvre les canaux potassiques sensibles à l'ATP, provoquant une vasodilatation périphérique des artérioles."}, {"id": "80883", "title": "Schiste", "description": " est une roche qui a pour particularité d'avoir un aspect feuilleté, et de se débiter en plaques fines ou « feuillet rocheux »."}, {"id": "236555", "title": "Nynorsk", "description": " est l'une des deux normes de la langue écrite norvégienne ; la seconde étant le bokmål."}, {"id": "9927869", "title": "Kai", "description": " est un catcheur japonais connu sous le nom de Kai."}, {"id": "236538", "title": "Sumac grimpant", "description": " est une liane de la famille des Anacardiaceae, comme les anacardiers et les pistachiers."}, {"id": "3206773", "title": "Bourgogne-passe-tout-grains", "description": " est un vin rouge ou rosé d'appellation d'origine contrôlée produit dans les départements de l'Yonne, de la Côte-d'Or, de Saône-et-Loire et du Rhône."}, {"id": "96345", "title": "Diplomatie", "description": " est la conduite de négociations et de reconnaissances diplomatiques entre les personnes, les groupes ou les nations en vue de définir un accord, par exemple pour résoudre un conflit sans violence."}, {"id": "42305", "title": "Autoportrait", "description": " est la représentation imagée d'une personne par elle-même : dessin, peinture, gravure, sculpture, écriture et, depuis la seconde moitié du XIXe siècle, photographie."}, {"id": "14649501", "title": "Châtelaine", "description": " est un crochet ou un fermoir de ceinture décoratif porté à la taille, auquel est suspendue une série de chaînes."}, {"id": "787800", "title": "Bêche", "description": " est un instrument aratoire dont la lame quadrangulaire est enfoncée dans le sol par pression du pied ."}, {"id": "697623", "title": "Médecine régénérative", "description": " est « un domaine interdisciplinaire de recherche et d'applications cliniques axée sur la réparation, le remplacement ou la régénération de cellules, de tissus ou d'organes pour restaurer une fonction altérée » du corps humain."}, {"id": "824377", "title": "Powerbomb", "description": " est une prise de catch et l'une des plus utilisées."}, {"id": "6119603", "title": "Ukiyo", "description": " est un mot d'origine bouddhique qui désigne initialement le monde présent, c'est-à-dire un monde illusoire, empli de peines et de souffrances selon la pensée bouddhique."}, {"id": "50", "title": "Alliage", "description": " est un mélange de plusieurs éléments chimiques, dont le principal constituant est un métal, et dont les caractéristiques sont celles d'un matériau métallique ."}, {"id": "3180576", "title": "Translittération baha'ie", "description": " est un système utilisé dans le bahaïsme pour la romanisation des mots arabes et persans."}, {"id": "1118702", "title": "Stigmatisation", "description": " est un processus qui, à terme, marque l'individu ou le groupe d'un opprobre : les stigmatisés sont ceux et celles qui subissent une réprobation sociale parce qu'ils auraient contrevenu à une loi ou une norme sociale ; ils sont vus comme étant déviants."}, {"id": "769761", "title": "Huile d'œillette", "description": " est extraite d'une variété botanique de pavot somnifère appelée œillette : Papaver somniferum var."}, {"id": "123198", "title": "Tanka", "description": " est un poème japonais sans rimes, de 31 mores sur cinq lignes."}, {"id": "10957170", "title": "Cholestane", "description": " est un hydrocarbure saturé à noyau stéroïdien."}, {"id": "2009401", "title": "Céruse", "description": " est un pigment synthétique blanc opaque à base de plomb."}, {"id": "37340", "title": "Antivol", "description": " est un dispositif ou un mécanisme destiné à dissuader, décourager, retarder, signaler ou empêcher le vol d'un objet."}, {"id": "13195509", "title": "Division triangulaire", "description": " est le nom donné à la façon dont les divisions militaires sont organisées."}, {"id": "137680", "title": "Constante cosmologique", "description": " est un paramètre ajouté par Einstein en février 1917 à ses équations de la relativité générale , dans le but de rendre sa théorie compatible avec l'idée qu'il avait alors d'un Univers statique."}, {"id": "5353559", "title": "Foreign white", "description": " est une variété de coloration du siamois ou de l'oriental shorthair."}, {"id": "3926539", "title": "Poisson aveugle", "description": " est un nom ambigu qui désigne plusieurs espèces de poissons sans yeux fonctionnels."}, {"id": "10606188", "title": "Dégagisme", "description": " est un néologisme politique fondé à partir du verbe « dégager » et popularisé à partir de 2011 lors du Printemps arabe."}, {"id": "144281", "title": "Genevois", "description": " est le nom donné dans le canton de Genève au dialecte francoprovençal qui y fut parlé pendant longtemps."}, {"id": "4354876", "title": "Chrysine", "description": " est un composé chimique de la famille des flavones naturellement présent dans la fleur passiflore bleue ."}, {"id": "733959", "title": "Télétexte", "description": " est un service permettant de fournir des informations sous format texte et animations, retransmis dans les signaux de télédiffusion d'une chaîne de télévision."}, {"id": "95370", "title": "Polo", "description": " est un sport d'équipe équestre mettant aux prises deux équipes de quatre joueurs."}, {"id": "1819658", "title": "Loup arctique", "description": " est une sous-espèce de la famille des canidés, de l'espèce Canis lupus qui comprend les loups et les chiens."}, {"id": "13929744", "title": "Protolyse", "description": " est une réaction chimique dans laquelle un proton est transféré entre deux « partenaires de réaction »."}, {"id": "144806", "title": "Lit", "description": " est un meuble utilisé principalement pour dormir, et donc généralement placé dans une chambre dont il est le meuble caractéristique."}, {"id": "4225141", "title": "Fume-cigarette", "description": " est un tube légèrement évasé, à l’extrémité duquel est inséré un cigare ou une cigarette de manière à les fumer sans qu’ils touchent les lèvres."}, {"id": "2454918", "title": "Haute fréquence", "description": " est légèrement différent selon le domaine auquel il s'adresse."}, {"id": "9910143", "title": "Service-level requirement", "description": " est une définition, en fonction d'indicateurs prédéfinis, du niveau de service convenu entre un fournisseur de service et son client."}, {"id": "3428048", "title": "Chahada", "description": " est la profession de foi essentielle de l'islam, dont elle constitue le premier des cinq piliers qui définissent les bases de la croyance musulmane."}, {"id": "146519", "title": "Tabagisme passif", "description": " est le fait d'inhaler involontairement de la fumée dégagée par la combustion de cigarettes, cigares, pipes ou narguilé."}, {"id": "176013", "title": "Paternité", "description": " est la reconnaissance sociale ou biologique du lien de parenté entre un père et un enfant."}, {"id": "14139612", "title": "Bulletin municipal", "description": " est un périodique publié par un organe municipal."}, {"id": "108392", "title": "Justice sociale", "description": " est une construction morale et politique qui vise à l'égalité des droits et conçoit la nécessité d'une solidarité collective entre les personnes d'une société donnée."}, {"id": "5154880", "title": "Climat", "description": " est un lieu-dit consacré à la viticulture."}, {"id": "8109451", "title": "Inégalité écologique", "description": " est un concept qui semble avoir émergé des années 1970 aux années 1990 et qui traduit — du point de vue sociologique et environnemental — une différence dans l’accès à tout ou partie des ressources naturelles et aux services écosystémiques fournis par la Nature."}, {"id": "260517", "title": "République aristocratique", "description": " est un terme polysémique désignant — ou bien étant — une forme de gouvernement où les dirigeants sont composés par des membres de l'aristocratie, c'est-à-dire des couches les plus élevées de la société, ou bien une forme de gouvernement où les dirigeants sont élus par des membres de l'aristocratie."}, {"id": "53474", "title": "Anabaptisme", "description": " est le nom donné à un ensemble de courants chrétiens apparus au début du XVIe siècle, issus de la Réforme radicale et apparus concomitamment à différents endroits de Suisse, des Pays-Bas et du Saint-Empire germanique."}, {"id": "411886", "title": "Revue scientifique", "description": " est un titre de presse à publication périodique édité sous la forme d'une revue."}, {"id": "91855", "title": "Dominion", "description": " est un État indépendant membre de l'Empire britannique puis du Commonwealth."}]