[{"id": "92793", "title": "Croisière noire", "description": " est une expédition automobile qui traversa le continent africain du Nord au Sud entre le 28 octobre 1924 et le 26 juin 1925."}, {"id": "12466029", "title": "Riomètre", "description": " est un appareil communément utilisé pour mesurer l’opacité de l'ionosphère aux signaux radioélectriques."}, {"id": "5087538", "title": "Soie d'araignée", "description": " est une fibre de protéine filée par les araignées."}, {"id": "1469253", "title": "Cheville", "description": " est un système d'assemblage et de liaisonnement employé dans divers domaines."}, {"id": "718271", "title": "Glanage", "description": " est un droit d'usage sur la production agricole, existant notamment en France, sous différentes formes depuis le Moyen Âge."}, {"id": "3444786", "title": "Ladoix", "description": " est un vin français d'appellation d'origine contrôlée, produit sur une partie de la commune de Ladoix-Serrigny, dans le département de la Côte-d'Or."}, {"id": "6153902", "title": "Justinien", "description": " est un aristocrate et général byzantin, membre de la dynastie justinienne régnante."}, {"id": "1058764", "title": "Impact", "description": " est une collision entre deux corps."}, {"id": "135453", "title": "Gérontophilie", "description": " est sexuellement attiré par un partenaire sexuel très âgé."}, {"id": "12860394", "title": "Fermentation entérique", "description": " est un processus digestif par lequel des micro-organismes décomposent des substrats en molécules plus simples, permettant leur absorption dans la circulation sanguine d'un animal."}, {"id": "7892570", "title": "Héortologie", "description": " est une science qui traite de l'origine et du développement des temps sacrés et plus précisément de l'étude de l'histoire et de la critique des calendriers et martyrologes."}, {"id": "13423624", "title": "Racisme antinoir", "description": " est une forme de l'idéologie raciste dirigée spécifiquement à l'égard de la communauté noire ou les personnes de peau noire, perçues comme telles."}, {"id": "13762322", "title": "Observatoire", "description": " est un lieu utilisé pour observer les événements terrestres ou célestes."}, {"id": "5419689", "title": "Bibliomanie", "description": " est un trouble obsessionnel compulsif impliquant la collection ou l'accumulation de livres à un point où les relations sociales ou la santé sont endommagées."}, {"id": "430110", "title": "Fajita", "description": " est un mets de cuisine tex-mex constitué d'une tortilla généralement de farine de maïs pliée."}, {"id": "50287", "title": "Horloge", "description": " est un instrument de mesure du temps qui généralement indique l'heure en continu."}, {"id": "9170184", "title": "Exposome", "description": " est un concept correspondant à la totalité des expositions à des facteurs environnementaux que subit un organisme humain de sa conception à sa fin de vie en passant par le développement in utero, complétant l'effet du génome."}, {"id": "1430919", "title": "Dystopie", "description": " est un récit de fiction dépeignant une société imaginaire organisée de telle façon qu'il soit impossible de lui échapper et dont les dirigeants peuvent exercer une autorité totale et sans contraintes de séparation des pouvoirs, sur des citoyens qui ne peuvent plus exercer leur libre arbitre."}, {"id": "258774", "title": "Parousie", "description": " est une notion chrétienne qui désigne la « seconde venue » du Christ sur la Terre dans sa gloire, la première étant sa naissance."}, {"id": "422180", "title": "Nettoyeur haute-pression", "description": " est un appareil de nettoyage propulsant de l'eau à haute pression."}, {"id": "11029800", "title": "Cross-country", "description": " est une épreuve de saut et d'endurance qui forme l'une des trois phases du concours complet d'équitation."}, {"id": "91522", "title": "Dépression", "description": " est une zone fermée de basse pression atmosphérique relative à celle du voisinage au même niveau."}, {"id": "2409559", "title": "Dégénérescence corticobasale", "description": " est une maladie neurodégénérative relativement rare mais de plus en plus fréquemment décrite, touchant principalement les régions cérébrales sous-corticales, puis corticales et les noyaux gris centraux et présentant typiquement un dysfonctionnement moteur asymétrique ainsi que des troubles cognitifs."}, {"id": "957560", "title": "Trut", "description": " est un jeu de cartes pratiqué en France dans les Deux-Sèvres, le Maine-et-Loire et la Sarthe et dans les pays hispanophones se jouant à deux ou à quatre joueurs avec un jeu de 32 cartes et des jetons."}, {"id": "881900", "title": "Catatonie", "description": " est un syndrome psychiatrique s'exprimant à la fois dans la sphère psychique et motrice."}, {"id": "15079463", "title": "Casque", "description": " est un élément faisant partie du timbre des armoiries et, en tant que charge, il fait également partie de l'écu."}, {"id": "177424", "title": "Diode laser", "description": " est un composant opto-électronique à base de matériaux semi-conducteurs."}, {"id": "158022", "title": "Ran", "description": " est un film franco-japonais réalisé par Akira Kurosawa, sorti en 1985."}, {"id": "2477370", "title": "Course", "description": " est l'unité de comptage des points au cricket."}, {"id": "172663", "title": "Ichtyologie", "description": " est la branche des sciences naturelles qui étudie les poissons des points de vue phylogénétique, morphologique, anatomique, physiologique, écologique, éthologique et systématique."}, {"id": "585887", "title": "Tunnelier", "description": " est une machine permettant d'excaver des tunnels dans des sols et des roches variées allant du sable au granite."}, {"id": "95180", "title": "Soubressade", "description": " est une charcuterie des îles Baléares en Espagne connue sous le nom de sobrassada de Mallorca et qui se présente sous la forme d'un saucisson."}, {"id": "10742608", "title": "Bromure d'otilonium", "description": " est un dérivé ammonium quaternaire et un anticholinergique synthétique, spasmolytique musculotrope efficace, doté d'un puissant pouvoir antispasmodique sélectif sur la musculature lisse de l'appareil digestif dû à l’interférence avec la mobilisation des ions calcium tant intra- qu'extra-cellulaires."}, {"id": "1430914", "title": "Iridologie", "description": " est une pseudo-médecine, c'est-à-dire non basée sur des preuves et sans efficacité avérée."}, {"id": "1068610", "title": "Alphabet français", "description": " est l’alphabet utilisé pour écrire le français."}, {"id": "7295991", "title": "Paramnésie réduplicative", "description": " est une croyance délirante durant laquelle un individu croit qu'un lieu, ou endroit, a été dupliqué ou déplacé simultanément à deux ou plusieurs autres endroits."}, {"id": "95414", "title": "Pharmacien", "description": " est un professionnel de la santé, spécialiste du médicament, dont le rôle consiste à assurer la conformité de la prise en charge pharmaceutique et l'éducation thérapeutique du patient."}, {"id": "14859995", "title": "Efficacité vaccinale", "description": " est la diminution du nombre de malades dans un groupe de personnes vaccinées par rapport à un groupe de contrôle non vacciné ; diminution mesurée selon diverses méthodes et ordinairement exprimée en pourcents."}, {"id": "950580", "title": "Roussillonnais", "description": " est un dialecte constitutif du catalan parlé dans le Roussillon, le Conflent, le Vallespir et le Capcir, territoire également dénommé Catalogne nord."}, {"id": "3990362", "title": "Lévomépromazine", "description": " est un médicament neuroleptique ayant des propriétés antipsychotiques et sédatives particulièrement puissantes, ainsi qu'un effet analgésique , mis au point dans les années 1950 testé comme antidépressif, contre la démence grave ou encore en anesthésiologie ou encore à faible dose contre les nausées et vomissements, mais principalement utilisé comme antipsychotique."}, {"id": "3083154", "title": "Poisson", "description": " est un aliment consommé par de nombreuses espèces animales, dont l'homme."}, {"id": "172139", "title": "Évasion fiscale", "description": " est l'évitement légal ou illégal de l'impôt ."}, {"id": "24607", "title": "Sphère céleste", "description": " est la notion d'astronomie sphérique telle qu'elle se présente immédiatement aux yeux d'un observateur isolé."}, {"id": "11394301", "title": "Adultisme", "description": " est « le pouvoir que les adultes ont sur les enfants », ou plus précisément « un préjudice accompagné d'une discrimination systématique à l'encontre des jeunes »."}, {"id": "388438", "title": "Bouquet garni", "description": " est un assortiment de plantes aromatiques traditionnelles de la cuisine française,."}, {"id": "201754", "title": "Observation", "description": " est un des régimes de la preuve scientifique : c'est une expérience d'accumulation et de recueil d'informations sur un phénomène, un objet d'étude, en absence de variables ou sans contrôler les variables et les paramètres."}, {"id": "4368560", "title": "Diffuseur", "description": " est un dispositif aérodynamique né dans les années 1990 destiné, tout comme un aileron, à diminuer la portance — et par conséquent augmenter l'appui — s'exerçant sur une automobile."}, {"id": "193233", "title": "Fronde", "description": " est une arme individuelle de trait, constituée d’une poche prolongée à chaque extrémité par des lanières, utilisée pour lancer des projectiles avec force."}, {"id": "1992248", "title": "Cinétisme", "description": " est un concept de la psychomécanique du langage de Gustave Guillaume."}, {"id": "2031959", "title": "Mythologie mongole", "description": " est l'ensemble des mythes de Mongolie."}, {"id": "1159878", "title": "Mutualisme", "description": " est une interaction entre plusieurs espèces vivantes qui en retirent toutes un avantage l'évolutif."}, {"id": "5451117", "title": "Huyện", "description": " est une des subdivisions administratives du Viêt Nam, comparable en taille à un arrondissement français."}, {"id": "3112586", "title": "Titulus", "description": " est une inscription apposée sur tout type de support durant l'Antiquité."}, {"id": "842322", "title": "Fair-play", "description": " est une conduite honnête dans un jeu, et par extension dans toutes circonstances."}, {"id": "6457230", "title": "Porphobilinogène", "description": " est un pyrrole intermédiaire de la biosynthèse des porphyrines."}, {"id": "1480341", "title": "Asomtavruli", "description": " est un alphabet utilisé autrefois pour transcrire le géorgien."}, {"id": "6768769", "title": "Berkoukes", "description": " est un plat traditionnel du Maghreb, préparé à base de pâtes en forme de gros grains de couscous, de légumes de saison et de viande."}, {"id": "4166095", "title": "Mégot", "description": " est ce qui reste d'une cigarette après son usage."}, {"id": "23326", "title": "Sergent", "description": " est un grade militaire."}, {"id": "2709279", "title": "Crachat", "description": " est un mélange de matières provenant des voies respiratoires et de salive et qui est expulsé par la bouche."}, {"id": "997963", "title": "Tracéologie", "description": " est une discipline scientifique liée à l'archéologie — et en particulier à l'archéologie préhistorique — qui a pour but d'étudier les traces d'usure produites sur des objets archéologiques, notamment sur les outils de pierre taillée."}, {"id": "1556959", "title": "Nouchi", "description": " est une forme d'argot présente en Côte d'Ivoire, en Afrique de l'Ouest."}, {"id": "745348", "title": "Transformation canonique", "description": " est un changement des coordonnées canoniques qui conserve la forme des équations de Hamilton, sans pour autant nécessairement conserver le Hamiltonien en lui-même."}, {"id": "14417529", "title": "Relativité intriquée", "description": " est une théorie publiée en 2021 par Olivier Minazzoli, un astrophysicien niçois officiant au laboratoire Artemis de l'Observatoire de la Côte d'Azur."}, {"id": "4745859", "title": "Syneisaktisme", "description": " est une forme d'ascèse consistant en la cohabitation chaste avec une personne de sexe différent."}, {"id": "281", "title": "Anastylose", "description": " est un terme archéologique qui désigne la technique de reconstruction d'un monument en ruines grâce à l'étude méthodique de l'ajustement des différents éléments qui composent son architecture."}, {"id": "429549", "title": "Scierie", "description": " est une installation industrielle ou artisanale de sciage du bois ou du marbre."}, {"id": "13631187", "title": "Phénibut", "description": " est une substance GABA-mimétique, commercialisée sous les noms Anvifen, Fenibut et Noofen."}, {"id": "12146009", "title": "Nationalisme pakistanais", "description": " est une idéologie politique fondée sur la valorisation de la nation pakistanaise."}, {"id": "2975522", "title": "Diabolo", "description": " est un cocktail sans alcool, composé de sirop et de limonade."}, {"id": "495150", "title": "Placomusophilie", "description": " est le fait de collectionner les plaques de muselet."}, {"id": "331171", "title": "Terre", "description": " est un concept qui représente le sol ."}, {"id": "20341", "title": "Naturalisme", "description": " est un mouvement littéraire qui prolonge le réalisme et qui s'attache à peindre la réalité en s'appuyant sur un travail minutieux de documentation et en s'inspirant notamment de la méthode expérimentale du physiologiste Claude Bernard."}, {"id": "1913194", "title": "Rejoneador", "description": " est un cavalier combattant le taureau avec un rejón, javelot de bois qui a succédé à la lance dans la pratique seigneuriale du combat à cheval du taureau."}, {"id": "434834", "title": "Irouléguy", "description": " est un vin français d'appellation d'origine contrôlée produit dans le département des Pyrénées-Atlantiques, portant le nom d'Irouléguy, petit village basque de la Basse-Navarre."}, {"id": "131958", "title": "Gastrulation", "description": " est en continuel ralentissement."}, {"id": "80000", "title": "Escourgeon", "description": " est une plante annuelle de la famille des poaceae , cultivée aujourd'hui souvent comme céréale à paille."}, {"id": "5908812", "title": "Sonochimie", "description": " est un domaine de la chimie qui étudie les effets des ondes ultrasonores sur les réactions chimiques."}, {"id": "10782343", "title": "Carboxymaltose ferrique", "description": " est un médicament destiné au traitement de l' anémie ferriprive ."}, {"id": "138006", "title": "Démon", "description": " est un être surnaturel bienfaisant ou malfaisant, doué de raison, émanant de lieux ou de personnes et censé pouvoir influencer les esprits des humains ou les lieux qu'ils traversent."}, {"id": "38552", "title": "Propriété intellectuelle", "description": " est le domaine comportant l'ensemble des droits exclusifs accordés sur des créations intellectuelles."}, {"id": "576776", "title": "Maçonnologie", "description": " est la discipline de réflexion qui étudie la franc-maçonnerie avec les méthodes de la recherche universitaire."}, {"id": "43058", "title": "Zingage", "description": " est un terme général désignant tout traitement de surface entraînant la formation d'un revêtement métallique de zinc."}, {"id": "3638221", "title": "Densité spectrale", "description": " est un outil mathématique permettant de représenter les différentes composantes spectrales d'un signal et d'en effectuer l'analyse harmonique."}, {"id": "9733598", "title": "Établissement indien", "description": " est une entité territoriale canadienne qui constitue également une subdivision de recensement définie par le ministère des Relations Couronne-Autochtones et des Affaires du Nord en vue du recensement."}, {"id": "7702307", "title": "Sagamité", "description": " est un mets autochtone d’Amérique du Nord."}, {"id": "33195", "title": "Gruyère français", "description": " est un fromage fabriqué en Franche-Comté et en Savoie."}, {"id": "3198394", "title": "Plasmoïde", "description": " est une structure autoconfinée constituée d'un plasma et d'un champ magnétique qui en assure la cohésion."}, {"id": "4365417", "title": "Airsoft", "description": " est une activité de loisir dans laquelle les participants utilisent des répliques d'arme à feu, propulseurs de petites billes en plastique de 6 mm de diamètre et de masses différentes allant de 0,12 à 0,58 g,."}, {"id": "13602374", "title": "Pulégone", "description": " est une monoterpénétone monocyclique ayant une odeur agréable qui rappelle la menthe poivrée, le pouliot et le camphre."}, {"id": "3615866", "title": "Hoverboard", "description": " est au départ un objet fictif, anticipation futuriste cinématographique d'une trottinette évoluée, dépourvue de roues et permettant de se déplacer en planant de quelques centimètres au-dessus du sol par lévitation ou sustentation électromagnétique."}, {"id": "219695", "title": "Trichotillomanie", "description": " est un trouble chez l'être humain caractérisé par l’arrachage compulsif de ses propres poils et/ou cheveux, entraînant une alopécie manifeste sur la partie du corps touchée."}, {"id": "3461518", "title": "Optronique", "description": " est une technique permettant de mettre en œuvre des équipements ou des systèmes utilisant à la fois l’optique et l’électronique."}, {"id": "5312894", "title": "Littérature néerlandaise", "description": " est ou a été parlé comme l’Afrique du Sud, la Flandre française et l’Indonésie."}, {"id": "481028", "title": "Voyagiste", "description": " est une entreprise qui organise des séjours touristiques en assemblant plusieurs prestations de leurs fournisseurs à leurs clients."}, {"id": "1595182", "title": "Symbiose", "description": " est une association intime, durable entre deux organismes hétérospécifiques."}, {"id": "33728", "title": "Photocomposition", "description": " est un procédé de composition de lignes de texte en qualité typographique par un principe photographique, et non, comme depuis les débuts de l’imprimerie, par des caractères en plomb assemblés manuellement ou mécaniquement."}, {"id": "4523464", "title": "Génistéine", "description": " est l'une des nombreuses isoflavones connues."}, {"id": "13518016", "title": "Mermaiding", "description": " est la pratique de revêtir un costume de sirène muni d'une queue de poisson, et généralement de nager ainsi costumé."}, {"id": "2806409", "title": "Politique spectacle", "description": " est une expression à connotation péjorative désignant une tendance sociétale née à la fin du XXe siècle caractérisée par une surexposition médiatique des personnalités politiques, jusque dans la communication des faits et gestes de leur vie privée."}]