[{"id": "80503", "title": "Féodalisme", "description": " est souvent assimilé à la féodalité."}, {"id": "114061", "title": "Parc zoologique", "description": " est un espace où sont réunies de nombreuses espèces animales, pour la plupart sauvages, vivant dans des espaces clos."}, {"id": "3202115", "title": "Harpe éolienne", "description": " est un instrument de musique « joué » par le vent."}, {"id": "14896", "title": "Libéralisme", "description": " est un courant de pensée qui prône la défense des droits individuels , au nom d'une vision fondée sur l'individu et la coopération volontaire entre les humains."}, {"id": "3578585", "title": "Féculerie", "description": " est une activité industrielle du secteur agroalimentaire consistant à extraire la fécule des tubercules ou racines de diverses plantes, et à la traiter pour produire différents produits dérivés."}, {"id": "529888", "title": "Boomerang", "description": " est un objet volant en rotation sur lui-même qui possède la particularité de pouvoir revenir vers son lanceur ."}, {"id": "311861", "title": "Girl power", "description": " est un mouvement et phénomène culturel inspiré du féminisme, popularisé lors des années 1990 par des chanteuses de musique pop anglo-saxonne comme les Spice Girls, Madonna, Britney Spears, Christina Aguilera, TLC, Destiny's Child, etc."}, {"id": "2235", "title": "Organisation internationale", "description": " est une personne morale de droit public."}, {"id": "103990", "title": "Monopole naturel", "description": " est plus coûteuse que la production de ce bien par une seule entreprise."}, {"id": "12378502", "title": "Totché", "description": " est un gâteau traditionnel du canton du Jura, en Suisse."}, {"id": "1462943", "title": "Nettoyage", "description": " est le processus d'élimination des substances indésirables, telles que la saleté, les agents infectieux et autres impuretés, d'un objet ou d'un environnement."}, {"id": "148939", "title": "Teck", "description": " est un arbre tropical de la famille des Verbenaceae selon la classification classique, de celle des Lamiaceae selon la classification phylogénétique."}, {"id": "443626", "title": "Niaouli", "description": " est un arbre de la famille des Myrtaceae originaire de la côte orientale de l'Australie et de Nouvelle-Calédonie."}, {"id": "69785", "title": "Tessiture", "description": " est l'ensemble ou l'échelle des notes qui peuvent être émises par la voix sans difficulté avec le même volume sonore et une bonne qualité de timbre."}, {"id": "2668524", "title": "Bupropion", "description": " est un psychotrope psychorégulateur prescrit en tant qu'aide au sevrage tabagique et antidépresseur."}, {"id": "3908373", "title": "Métrique", "description": " est un invariant relativiste infinitésimal ayant la dimension d'une longueur."}, {"id": "3109425", "title": "Craniométrie", "description": " est une pratique qui s'est développée au XIXe siècle et qui étudie les mensurations du crâne des « races humaines », selon la définition de l'Histoire des sciences ."}, {"id": "5360443", "title": "Castillan ancien", "description": " est la variante de l'espagnol parlée dans la péninsule Ibérique durant le Moyen Âge, entre le Xe et le XVe siècle environ, jusqu'à ce que se produise un réajustement dans le système consonantique qui marque le passage vers l'espagnol moderne."}, {"id": "12892983", "title": "Régime d'épargne-actions", "description": " est un ancien programme du gouvernement du Québec destiné à favoriser l’investissement des ménages dans les entreprises québécois."}, {"id": "540096", "title": "Cavalier", "description": " est une pièce du jeu d'échecs, habituellement représentée par une tête de cheval."}, {"id": "13273475", "title": "Azlocilline", "description": " est un antibiotique de la famille des uréidopénicillines , relativement évolué, actif contre plusieurs bacilles à Gram négatif."}, {"id": "238579", "title": "Cardiopompe", "description": " est un dispositif améliorant les compressions thoraciques au cours de la réanimation cardiopulmonaire, développé au milieu des années 1990."}, {"id": "10521218", "title": "Tâtonnement walrasien", "description": " est un concept inventé par l'économiste néo-classique Léon Walras permettant de trouver l'équilibre général en ajustant l'offre et demande."}, {"id": "2670802", "title": "Chien noir", "description": " est un spectre canin présent principalement dans le folklore britannique."}, {"id": "1474410", "title": "Chocolat belge", "description": " est une spécialité gastronomique de la Belgique."}, {"id": "377783", "title": "Poésie sonore", "description": " est une pratique poétique orale utilisant voix, sons, instruments et outils de diffusion acoustique."}, {"id": "2981714", "title": "Thymome", "description": " est une tumeur solide développée aux dépens du thymus, un organe intrathoracique du système immunitaire."}, {"id": "10621395", "title": "Entasis", "description": " est une technique d'architecture qui consiste à bomber légèrement le fût des colonnes."}, {"id": "12764537", "title": "Rake", "description": " est un angle d'inclinaison mesuré à partir de l'horizontale ou de la verticale."}, {"id": "524801", "title": "Marche", "description": " est un fief créé dans une zone frontalière, soit après conquête soit par détachement d'un autre territoire, et auquel le souverain attribue une fonction particulière de défense contre les territoires voisins."}, {"id": "117362", "title": "Alpha", "description": " est la première lettre de l'alphabet grec."}, {"id": "1469208", "title": "Métavers", "description": " est un monde virtuel."}, {"id": "94088", "title": "Triton", "description": " est un autre nom de l'intervalle de quarte augmentée ."}, {"id": "1101238", "title": "Sinthome", "description": " est un terme employé par Jacques Lacan pour désigner une particularité de la fonction que l'écriture eut pour l'écrivain James Joyce."}, {"id": "7137195", "title": "Méatotomie", "description": " est un acte chirurgical destiné à élargir un méat."}, {"id": "218948", "title": "Enclume", "description": " est un outil servant à forger les métaux."}, {"id": "46923", "title": "Yo-yo", "description": " est un jeu constitué de deux hémisphères aplatis, réunis par un axe autour duquel s’enroule une ficelle dont l’une des extrémités s’attache au doigt ou est retenue par la main."}, {"id": "9673522", "title": "Naturalisme moral", "description": " est une conception philosophique de l'éthique selon laquelle les jugements moraux sont réductibles à des jugements factuels et empiriques, de type scientifique."}, {"id": "4011826", "title": "Simazine", "description": " est une substance active de produit phytosanitaire , qui présente un effet herbicide, et qui appartient à la famille des triazines."}, {"id": "7352658", "title": "Squale bouclé", "description": " est l'une des deux espèces de requins de la famille des Echinorhinidae."}, {"id": "2951416", "title": "Capitaine", "description": " est un joueur ayant des responsabilités supplémentaires par rapport à ses coéquipiers."}, {"id": "7592017", "title": "Pseudolocalisation", "description": " est une méthode utilisée pour tester l’internationalisation d’un logiciel."}, {"id": "8831037", "title": "Nélarabine", "description": " est un nucléoside analogue à une purine utilisée en chimiothérapie contre certaines leucémies rares affectant les lymphocytes T. Elle est constituée de 6-O-méthylguanine, une base azotée dérivée de la guanine, et de β-D-arabinofuranose remplaçant le β-D-ribofuranose de la guanosine."}, {"id": "12065191", "title": "Écocatalyse", "description": " est une nouvelle approche scientifique qui combine écologie et chimie."}, {"id": "114962", "title": "Nationalisme québécois", "description": " est un sentiment et une doctrine politique qui accorde la priorité à l'appartenance culturelle, la défense des intérêts et à la reconnaissance de la légitimité politique de la nation québécoise."}, {"id": "106567", "title": "Évaluation", "description": " est le rapport que l'on entretient avec la valeur."}, {"id": "114703", "title": "European shorthair", "description": " est une race de chat originaire d'Europe, représentant anobli des chats communs d'Europe."}, {"id": "536570", "title": "Epoch", "description": " est mesuré le temps par les systèmes d'exploitation."}, {"id": "6763472", "title": "Software craftsmanship", "description": " est une approche de développement de logiciels qui met l'accent sur les compétences de développement des développeurs."}, {"id": "1135993", "title": "Proto-germanique", "description": " est la reconstruction de la langue parlée à l’origine par les peuples germaniques, alors qu'ils se trouvaient concentrés dans le nord de l'Europe entre 750 av."}, {"id": "195127", "title": "Doris", "description": " est une embarcation d'origine américaine, en bois à fond plat, de longueur hors-tout 5 à 6 mètres, propulsée à l'aviron, à la voile ou au moteur."}, {"id": "788864", "title": "Sociogramme", "description": " est un diagramme des liens sociaux qu'une personne possède."}, {"id": "15091963", "title": "Buyeo", "description": " est l'ancienne langue présumée du royaume de Buyeo."}, {"id": "14374294", "title": "Aromatisation", "description": " est une réaction chimique convertissant un composé organique non aromatique en un composé aromatique."}, {"id": "3810788", "title": "Système hérité", "description": " est un matériel ou un logiciel continuant d'être utilisé dans une organisation , alors qu'il est supplanté par des systèmes plus modernes."}, {"id": "13306704", "title": "Féminisme carcéral", "description": " est le plaidoyer pour l'amélioration et l'augmentation des peines de prison qui sont en lien avec des questions féministes et des questions de genre[pas clair]."}, {"id": "79448", "title": "Sainfoin cultivé", "description": " est une plante herbacée de la famille des Fabacées."}, {"id": "103110", "title": "Sauge sclarée", "description": " est une plante herbacée bisannuelle de la famille des Lamiacées, originaire du sud de l'Europe et d'Asie occidentale."}, {"id": "3325400", "title": "Phasing", "description": " est un procédé de composition inventé par les compositeurs Terry Riley et Steve Reich dans les années 1960."}, {"id": "4635425", "title": "Haïku", "description": " est un poème d'origine japonaise extrêmement bref, célébrant l'évanescence des choses et les sensations qu'elles suscitent."}, {"id": "2057752", "title": "Formation réactionnelle", "description": " est une attitude susceptible de se transformer en traits de caractère, qui substitue un comportement acceptable à des pulsions inacceptables en s'opposant à un désir refoulé."}, {"id": "212624", "title": "Livre terrier", "description": " est un registre contenant les lois et usages d'une seigneurie, la description des bien-fonds, les droits et conditions des personnes, ainsi que les redevances et obligations auxquelles elles sont soumises."}, {"id": "210177", "title": "Bracelet", "description": " est un article de vêtement ou de joaillerie qui est porté autour du poignet."}, {"id": "25715", "title": "Homéopathie", "description": " est une pratique pseudoscientifique de médecine non conventionnelle inventée par Samuel Hahnemann en 1796."}, {"id": "985966", "title": "Pessaire", "description": " est un terme médical désignant tout type de médicament devant être introduit dans le vagin ou dans l'anus."}, {"id": "420379", "title": "Rhodonite", "description": " est une espèce minérale du groupe des silicates sous-groupe des inosilicates de la famille des pyroxénoïdes, composée principalement d'oxygène, de manganèse et de silicium."}, {"id": "289963", "title": "Station-service", "description": " est une infrastructure positionnée sur le bord d'une route ou d'une autoroute destinée principalement à fournir du carburant aux automobilistes."}, {"id": "1208847", "title": "Rameau brun", "description": " est une branche des races bovines originaire du bassin méditerranéen."}, {"id": "428644", "title": "Ovalbumine", "description": " est la principale protéine du blanc d'œuf, représentant 60 à 65 % des protéines qu'il contient."}, {"id": "423924", "title": "Montana", "description": " est originellement une déclinaison d'un adjectif latin signifiant « montagneux, montagnard »."}, {"id": "4292431", "title": "Trémolite", "description": " est une espèce minérale du groupe des silicates ]2 avec des traces de Ti, Mn, Al, Na, K et Cl."}, {"id": "333401", "title": "Alloxydime-sodium", "description": " est une substance active de produit phytosanitaire , qui présente un effet herbicide, et qui appartient à la famille chimique des cyclohexanes."}, {"id": "7955263", "title": "Amodiaquine", "description": " est un médicament antipaludéen et anti-inflammatoire."}, {"id": "171544", "title": "Anachronisme", "description": " est une erreur de chronologie qui consiste à y placer un concept ou un objet qui n'existait pas encore à l'époque illustrée par l'œuvre."}, {"id": "347777", "title": "Cocooning", "description": " est un terme inventé en 1987 par la consultante en marketing et prévisionniste de tendances autoproclamée Faith Popcorn pour prédire les tendances de la décennie à venir."}, {"id": "10628738", "title": "Hétéronormativité", "description": " est le système normatif de comportements, de représentations et de discriminations favorisant et naturalisant l'hétérosexualité."}, {"id": "355056", "title": "Simulateur", "description": " est un logiciel modélisant le fonctionnement de circuits électroniques afin de pouvoir prévoir et analyser leur comportement."}, {"id": "6929267", "title": "Densité asymptotique", "description": " est une façon de mesurer la « taille » de certains sous-ensembles d'entiers naturels."}, {"id": "483709", "title": "Communication interauriculaire", "description": " est une malformation cardiaque congénitale fréquente."}, {"id": "237377", "title": "Béké", "description": " est un blanc créole descendant des premiers colons."}, {"id": "9069279", "title": "Tendinite calcifiante", "description": " est une maladie caractérisée par des dépôts d'hydroxyapatite sur un tendon, causant douleur et inflammation."}, {"id": "9378958", "title": "Méricitabine", "description": " est un inhibiteur nucléosidique de l'ARN polymérase dépendante de l'ARN NS5B du virus de l'hépatite C ."}, {"id": "613106", "title": "Permanent", "description": " est un outil d'algèbre linéaire."}, {"id": "7000327", "title": "Theilériose bovine", "description": " est une maladie des bovins domestiques, des moutons et des chèvres causée par le protozoaire parasite Theileria parva."}, {"id": "450221", "title": "Magnétite", "description": " est une espèce minérale composée d'oxyde de fer, avec des traces de magnésium Mg, de zinc Zn, de manganèse Mn, de nickel Ni, de chrome Cr, de titane Ti, de vanadium V et d'aluminium Al."}, {"id": "4975548", "title": "Maître", "description": " est un grade de sous-officier de la marine de guerre dans les pays francophones."}, {"id": "1141798", "title": "Crescendo", "description": " est une pédale , placée à côté de la pédale d'expression, qui ajoute les jeux de l'orgue au fur et à mesure qu'on l'enfonce, permettant une gradation de puissance allant du pianissimo au fortissimo."}, {"id": "216535", "title": "Chlorpromazine", "description": " est historiquement le premier médicament antipsychotique."}, {"id": "634337", "title": "Commission scolaire", "description": " est l'autorité chargée dans certains pays de gérer les écoles sur un territoire déterminé."}, {"id": "7300011", "title": "Urban winery", "description": " est une entreprise de vinification installée soit en ville soit dans une zone industrielle ou commerciale."}, {"id": "253313", "title": "Tierce", "description": " est un intervalle entre deux notes séparées par trois degrés."}, {"id": "139209", "title": "Peroxysome", "description": " est un organite cellulaire entouré par une membrane trilamellaire et ne contenant pas de matériel génétique ni de ribosomes."}, {"id": "6413386", "title": "Tamagaki", "description": " est une clôture entourant un sanctuaire shinto japonais, un espace sacré ou un palais impérial."}, {"id": "4213718", "title": "Judéo-araméen galiléen", "description": " est l’araméen occidental."}, {"id": "155808", "title": "Port parallèle", "description": " est un connecteur situé à l'arrière des ordinateurs compatibles PC reposant sur la communication parallèle."}, {"id": "2692961", "title": "Équilibre acido-basique", "description": " est une fonction du corps humain qui vise à réguler le pH du plasma."}, {"id": "547156", "title": "Hémolymphe", "description": " est le liquide circulatoire des arthropodes dont le rôle est analogue au sang et au liquide interstitiel des vertébrés."}, {"id": "207239", "title": "Hautbois d'amour", "description": " est un instrument de musique à vent de la famille des bois, à anche double et de perce conique."}, {"id": "2502582", "title": "Ablatif absolu", "description": " est une tournure propre à la langue latine."}, {"id": "812038", "title": "Zone piétonne", "description": " est un ensemble de rues et de ruelles où la circulation est réservée aux piétons et souvent également aux cyclistes."}]