[{"id": "4465818", "title": "Chaugan", "description": " est le nom perse du polo."}, {"id": "12264275", "title": "Bunq", "description": " est une fintech internationale dotée d'une licence bancaire européenne."}, {"id": "363226", "title": "Expatrié", "description": " est un individu résidant dans un autre pays que le sien ."}, {"id": "1223976", "title": "Cyclogénèse tropicale", "description": " est le terme technique décrivant le développement des cyclones tropicaux dans l'atmosphère terrestre."}, {"id": "129824", "title": "Débit", "description": " est la quantité d'une grandeur qui traverse une surface donnée par unité de temps."}, {"id": "2146651", "title": "Démolition navale", "description": " est le processus par lequel un bateau ou un navire est démantelé en fin de vie afin d'en recycler les différents éléments."}, {"id": "3992311", "title": "Thrashcore", "description": " est un sous-genre musical, caractérisé par un tempo élevé appartenant au punk hardcore."}, {"id": "718625", "title": "Gravité artificielle", "description": " est une accélération résultant de l'application d'une force et mise dans l'espace pour simuler la gravité."}, {"id": "301500", "title": "Cellulite", "description": " est une inflammation sévère, diffuse des tissus conjonctifs de la couche dermique et sous-cutanés."}, {"id": "2006332", "title": "Korat", "description": " est une race de chat originaire de Thaïlande."}, {"id": "1077626", "title": "Lanoline", "description": " est une graisse obtenue par purification et raffinage du suint ."}, {"id": "14105827", "title": "Route inter-balnéaire", "description": " est l'une des routes nationales de l'Uruguay."}, {"id": "1250020", "title": "Peigne", "description": " est un outil muni de tiges parallèles appelées « dents », de taille, longueur et grosseur variables, qui sert à remettre les cheveux et les poils en ordre ou à en retirer les poux ou les lentes."}, {"id": "236835", "title": "Tour-lanterne", "description": " est une tour d'édifice majoritairement religieux, comportant des ouvertures par lesquelles la lumière peut pénétrer dans l'édifice, d'où son nom de « lanterne »."}, {"id": "112202", "title": "Canal anal", "description": " est le segment périnéal de l'appareil digestif faisant suite au rectum ."}, {"id": "3623569", "title": "Astrologie tibétaine", "description": " est l'une des cinq sciences mineures du Tibet."}, {"id": "5480684", "title": "Molybdoptérine", "description": " est un précurseur de cofacteur enzymatique formé d'un hétérocycle pyranoptérine, lui-même constitué d'un cycle pyrane fusionné avec une unité ptérine, le pyrane portant des groupes sulfhydryle –SH sur lesquels se fixent les ligands dans les complexes enzymatiques à molybdène et à tungstène."}, {"id": "14994010", "title": "Oligodendrogliome anaplasique", "description": " est une tumeur neuroépithéliale dont on pense qu'elle provient des oligodendrocytes, un type de cellule de la glie."}, {"id": "12588959", "title": "Héraclitéisme", "description": " est d'abord défini par le Dictionnaire des concepts comme la doctrine du devenir chez Héraclite et plus loin l'héraclitéisme n'est pas seulement un mobilisme universel, auquel on a voulu le réduire, mais il est aussi « un essai d'explication systématique dans le plus pur style ionien, de la matière du monde et de ses transformations »."}, {"id": "3039248", "title": "Acharisme", "description": " est une école théologique de l'islam sunnite, fondée par Abu Al-Hasan al-ʾAshʿarī , descendant d'Abu Musa al-ʾAshʿarī, compagnon de Mahomet, et issu de la tribu yéménite des acharites."}, {"id": "6468880", "title": "Esprit nouveau", "description": " est une expression employée en 1894 par Eugène Spuller pour désigner la politique religieuse conciliatrice alors envisagée par le gouvernement républicain opportuniste français."}, {"id": "7173611", "title": "Pot-pourri", "description": " est un morceau composé à partir de brefs extraits de différents morceaux existants, habituellement deux à trois, joués l'un après l'autre et parfois enchaînés."}, {"id": "417222", "title": "Péricardite", "description": " est une inflammation du péricarde, le sac fibro-séreux translucide qui entoure le cœur."}, {"id": "1646393", "title": "Ethnoarchéologie", "description": " est une forme d'archéologie dans laquelle les chercheurs analysent et interprètent les données issues des fouilles archéologiques en s'appuyant sur les pratiques et les productions matérielles de populations traditionnelles actuelles,."}, {"id": "84722", "title": "Option", "description": " est un produit dérivé qui établit un contrat entre un acheteur et un vendeur."}, {"id": "3880370", "title": "Parlement hongrois", "description": " est un vaste bâtiment, inauguré au début du XXe siècle, situé sur la rive orientale du Danube à Budapest."}, {"id": "774154", "title": "Mélangeur", "description": " est un circuit permettant de combiner plusieurs signaux contenant des informations différentes en électronique analogique."}, {"id": "13656996", "title": "Hydrogène vert", "description": " est le dihydrogène fabriqué de manière décarbonée."}, {"id": "2531847", "title": "Dhabiha", "description": " est la méthode d'abattage rituel des animaux prescrite par la loi islamique."}, {"id": "283559", "title": "Cassette audio", "description": " est un support d'enregistrement magnétique inventé par Lou Ottens, breveté et mis sur le marché en 1963 par Philips après plusieurs années de recherche et de développement."}, {"id": "1093331", "title": "Impédance", "description": " est une caractéristique physique d'un système, le rapport entre deux grandeurs, caractérisant l'une son excitation et l'autre sa réponse."}, {"id": "199790", "title": "Kilowatt-heure", "description": " est une unité d'énergie."}, {"id": "330965", "title": "Divertimento", "description": " est un genre musical en vogue au milieu du XVIIIe siècle."}, {"id": "153739", "title": "Langage sifflé", "description": " est un mode de communication consistant à siffler au lieu de parler, répandu dans le monde entier mais limité à des environnements où les sifflements sont plus efficaces que la parole ordinaire ."}, {"id": "10414454", "title": "Neusis", "description": " est une méthode de construction géométrique utilisée dans l'Antiquité par les mathématiciens grecs dans des cas où les constructions à la règle et au compas étaient impossibles."}, {"id": "7221119", "title": "Kompot", "description": " est une boisson traditionnelle non alcoolisée très populaire en Europe orientale et dans les Balkans, faite à partir de fruits frais ou de baies, ou de fruits au sirop, ou encore de mélanges de fruits séchés ou de conserves de fruits."}, {"id": "7873247", "title": "Kanabō", "description": " est un gourdin ou matraque pointu ou à pommeau utilisé dans le Japon féodal comme arme par les samouraïs et leurs vassaux."}, {"id": "103022", "title": "Dessalement", "description": " est un processus qui permet d'obtenir de l'eau douce ."}, {"id": "5580199", "title": "Planh", "description": " est une forme troubadouresque consistant en une lamentation funèbre qui pleure la mort d'un ami, d'un personnage fameux, etc."}, {"id": "2820005", "title": "Nonfiction", "description": " est un site Web d'actualité des idées et de critiques des livres."}, {"id": "5839944", "title": "Liman", "description": " est une lagune spécifique du bas-Danube et du littoral ouest et nord de la mer Noire, en Bulgarie, Roumanie et Ukraine, présentant des particularités hydrologiques propres à cette zone, et dans laquelle peuvent éventuellement se verser des fleuves."}, {"id": "306477", "title": "Informaticien", "description": " est une personne qui exerce un métier dans l'étude, la conception, la production, la gestion ou la maintenance des systèmes de traitement de l'information."}, {"id": "3556690", "title": "Anglo-kabarde", "description": " est une race de chevaux de selle demi-sangs issue de croisements entre des Pur-sangs et des chevaux Kabardins, originaires des montagnes du Caucase, dans l'ancienne Kabardie."}, {"id": "4201105", "title": "Brigade", "description": " est une équipe de cuisiniers travaillant dans un restaurant."}, {"id": "1224147", "title": "Cantus", "description": " est une activité guindaillesque étudiante durant laquelle les étudiants présents chantent des chants traditionnels et boivent de la bière."}, {"id": "1024952", "title": "Acanthosis nigricans", "description": " est une maladie rare, de la peau faite de taches hyperpigmentées sur une peau épaissie."}, {"id": "1564943", "title": "Citrulline", "description": " est un acide aminé non protéinogène."}, {"id": "35868", "title": "Bronze", "description": " est un nom générique qui était donné autrefois à tous les alliages de cuivre."}, {"id": "1476818", "title": "Bulbe galactique", "description": " est la partie centrale des galaxies spirales, située dans le disque et entourant le noyau galactique."}, {"id": "957575", "title": "Bouse", "description": " est l'excrément des mammifères ruminants bovidés, comme les bœufs et les bisons."}, {"id": "343053", "title": "Coupole", "description": " est une voûte dont la forme se rapproche d'un hémisphère, évoquant une coupe renversée."}, {"id": "13619092", "title": "Art latino-américain", "description": " est l'expression artistique combinée de l'Amérique du Sud, de l'Amérique centrale, des Caraïbes et du Mexique, ainsi que des Latino-Américains vivant dans d'autres régions."}, {"id": "2443057", "title": "Freinte", "description": " est un terme juridique ancien désignant une perte souvent confondue avec le vol, car comme lui, elle est a posteriori financière."}, {"id": "2385277", "title": "Parlé-chanté", "description": " est une manière d'interpréter vocalement un texte, à mi-chemin entre le chant et le langage oral courant."}, {"id": "3028396", "title": "Vide juridique", "description": " est une notion qui désigne l'absence de normes applicables à une situation donnée."}, {"id": "1380", "title": "Haubert", "description": " est un type de robe masculine médiévale ou, du point de vue de l'armement, c'est cette même robe réalisée dans un tissu de mailles annulaire et destinée à la protection corporelle."}, {"id": "1145379", "title": "Cycle sédimentaire", "description": " est une répétition de séquences de roches sédimentaires."}, {"id": "8795100", "title": "Purbeckien", "description": " est un faciès sédimentaire de calcaires souvent fins, de marnes, d'argiles et d'évaporites, déposé dans des environnements peu profonds souvent de type laguno-lacustres."}, {"id": "6797400", "title": "Intervention", "description": " est une procédure pour permettre à un sans-parti ou tiers, appelé intervenant, de se joindre à un litige en cours, que ce soit sur une question de droit ou à la discrétion de la cour, sans l'autorisation des plaideurs d'origine, ou à la demande de l'un d'eux."}, {"id": "99710", "title": "Mirabelle", "description": " est le fruit du mirabellier, variété de prunier."}, {"id": "154654", "title": "Dague", "description": " est une arme blanche courte, à double tranchant."}, {"id": "309218", "title": "National-catholicisme", "description": " est une définition critique du régime franquiste instauré en Espagne pendant la majeure partie du XXe siècle, en réponse à la définition officielle du parti qui se qualifiait lui-même de « démocratie organique » ."}, {"id": "9486319", "title": "Sulfoxaflor", "description": " est un insecticide systémique qui agit en tant que neurotoxine."}, {"id": "3096833", "title": "Théâtre", "description": " est un bâtiment abritant une ou plusieurs salles de spectacle dans lesquelles se donnent des représentations d'œuvres dramatiques, lyriques, chorégraphiques, musicales, etc."}, {"id": "1168083", "title": "Trépied photographique", "description": " est un support transportable à trois pieds conçu pour un appareil de prise de vue photographique."}, {"id": "241611", "title": "Frein", "description": " est un système permettant de ralentir, voire d'immobiliser, les pièces d'une machine ou d'un véhicule."}, {"id": "939165", "title": "Marine russe", "description": " est la composante navale des Forces armées de la fédération de Russie."}, {"id": "4715539", "title": "Apéritif géant", "description": " est une pratique sociale apparue en France en 2009, qui consiste à réunir au moyen d'un réseau social sur la place d'une ville pour consommer des boissons ensemble et « faire la fête »."}, {"id": "3163706", "title": "Affichage dynamique", "description": " est un outil de communication et de marketing qui permet de diffuser des informations, sous forme de contenus multimédias, dans les lieux publics sur un écran, un mur d'écrans ou par vidéo-projection."}, {"id": "7789071", "title": "Espoir", "description": " est une disposition de l'esprit humain reposant sur l'attente d'une situation meilleure à celle existante."}, {"id": "751394", "title": "Faux indépendant", "description": " est un travailleur qui exerce une activité professionnelle sous l'autorité et la subordination d'une autre entreprise."}, {"id": "3424148", "title": "Ceinture scapulaire", "description": " est le dispositif osseux qui permet, chez les tétrapodes, de rattacher les membres antérieurs à la colonne vertébrale."}, {"id": "12992817", "title": "Transition laminaire-turbulent", "description": " est le mécanisme par lequel un écoulement passe de l'état laminaire à l'état turbulent."}, {"id": "2360181", "title": "Prégnane", "description": " est un alcane polycyclique, dérivé du stérane."}, {"id": "74512", "title": "Exportation", "description": " est l'action de vendre à l'étranger une partie de la production de biens ou de services d'un ensemble économique, pays ou région."}, {"id": "4184898", "title": "Correspondance khazare", "description": " est un échange de lettres dans les années 950 et 960 entre Hasdaï ibn Shaprut, ministre des affaires étrangères du Calife de Cordoue et Joseph, Khagan des Khazars."}, {"id": "8746751", "title": "Indexation", "description": " est la présence dans le verbe de morphèmes appelés indices, qui y représentent certaines fonctions syntaxiques présentes de la phrase, tels que le sujet, l'objet, etc."}, {"id": "1292084", "title": "Nekomata", "description": " est un type de yōkai en forme de chat, issu du folklore japonais et des kaidan classiques."}, {"id": "5342690", "title": "Marmelade", "description": " est une confiture d'origine portugaise,, faite à partir du jus et de la peau d’agrumes bouillis avec du sucre et de l’eau."}, {"id": "131897", "title": "Vélocité", "description": " est un élément de la virtuosité."}, {"id": "896109", "title": "Leadership", "description": " est l'influence politique, psychologique, sociale, etc."}, {"id": "18697", "title": "Ellipse", "description": " est une courbe plane fermée obtenue par l’intersection d’un cône de révolution avec un plan, à condition que celui-ci coupe l'axe de rotation du cône ou du cylindre : c'est une conique d'excentricité strictement comprise entre 0 et 1."}, {"id": "1276509", "title": "Lutte mongole", "description": " est considérée comme l'un des trois sports virils de Mongolie."}, {"id": "12360193", "title": "Musée universitaire", "description": " est un dépôt de collections géré par une université, généralement fondée pour faciliter l’enseignement et la recherche au sein de l’établissement d’enseignement supérieur."}, {"id": "13110522", "title": "Eucaryogenèse virale", "description": " est l'hypothèse selon laquelle le noyau cellulaire des eucaryotes a évolué à partir d'un grand virus à ADN, sous forme d' endosymbiose au sein d'un archée méthanogène."}, {"id": "7354742", "title": "Madzoun", "description": " est un produit laitier fermenté originaire d'Arménie,, et similaire au yaourt."}, {"id": "12886087", "title": "Ceinture hindi", "description": " est une région linguistique englobant des parties du nord, du centre, de l'est et de l'ouest de l'Inde où l'hindi est largement parlé."}, {"id": "954192", "title": "Extrasystole", "description": " est un trouble du rythme cardiaque correspondant à une contraction prématurée d’une des cavités du cœur."}, {"id": "1421171", "title": "Hémiballisme", "description": " est un mouvement anormal involontaire, touchant préférentiellement la racine des membres, survenant brusquement et réalisant des mouvements de projection en avant avec enroulement.Il s'agit d'un ballisme lorsque l'atteinte touche les deux hémicorps et d'un monoballisme lorsqu'il ne concerne qu'un seul membre."}, {"id": "345025", "title": "Castro", "description": " est une fortification résidentielle associée à l’âge du fer de la péninsule ibérique, essentiellement édifié par des populations diverses de la Gallaecia et du nord du Portugal, ainsi que, dans une moindre mesure, par les Celtibères des plateaux de Castille et par les Ibères du sud et de l'est."}, {"id": "30262", "title": "Mandarine", "description": " est un agrume."}, {"id": "3624245", "title": "Littérature malaise", "description": " est écrite : Brunei, Indonésie, Malaisie, Singapour."}, {"id": "112048", "title": "Labradorite", "description": " est un minéral de la famille des feldspaths plagioclases ."}, {"id": "9992459", "title": "Eusko", "description": " est une monnaie complémentaire émise par l'association sans but lucratif Euskal Moneta, lancée le 31 janvier 2013."}, {"id": "2390317", "title": "Séparatisme", "description": " est une doctrine politique visant à ce qu'une région se détache d'un État plus ou moins unitaire."}, {"id": "3663380", "title": "Écoconduite", "description": " est une technique de conduite automobile économe en carburant, écologique et économique adaptée aux moteurs actuels."}, {"id": "367096", "title": "Appendice iléo-cæcal", "description": " est une petite excroissance du cæcum."}, {"id": "9933291", "title": "Lobectomie pulmonaire", "description": " est un terme médical désignant l'ablation chirurgicale d’un lobe du poumon."}, {"id": "2222923", "title": "Clos-masure", "description": " est une prairie, plantée d'arbres fruitiers, entourée d'un talus planté d'arbres de haute taille qui abritent une ferme à bâtiments dispersés, en Normandie et particulièrement dans le pays de Caux."}, {"id": "71187", "title": "Race supérieure", "description": " est une idéologie du XIXe et de la première moitié du XXe siècle utilisée notamment pour justifier l'expansion coloniale des États européens."}]