[{"id": "12832229", "title": "Anti-japonisme", "description": " est une théorie défendue par une faction de la nouvelle gauche japonaise qui radicalise l'anti-japonisme de la vieille gauche."}, {"id": "11015440", "title": "Unité émique", "description": " est un type d’objet abstrait utilisé dans l’analyse linguistique et ses domaines connexes."}, {"id": "457392", "title": "Cryothérapie", "description": " est le traitement par le froid."}, {"id": "3959241", "title": "Révolte basmatchi", "description": " est un soulèvement des peuples musulmans, notamment turcs, de l'Asie centrale contre la domination coloniale exercée par l'Empire russe, puis la Russie soviétique, entre 1916 et les années 1920."}, {"id": "4477894", "title": "Cubisme", "description": " est un mouvement artistique du début du XXe siècle, qui constitue une révolution dans la peinture et la sculpture, et influence également l'architecture, la littérature et la musique."}, {"id": "13888609", "title": "Port", "description": " est le lieu par lequel deux sous-systèmes interconnectés échangent de l'énergie."}, {"id": "657395", "title": "Pneumoconiose", "description": " est un ensemble de maladies pulmonaires caractérisées par des altérations causées par l'inhalation et la fixation dans le poumon de particules solides."}, {"id": "748678", "title": "Vareuse", "description": " est une courte blouse de grosse toile, pour les marins et les pêcheurs."}, {"id": "1231548", "title": "Roupie pakistanaise", "description": " est la monnaie officielle de la république islamique du Pakistan depuis l'indépendance du pays en 1947."}, {"id": "2947977", "title": "Épaulette", "description": " est un ornement de passementerie situé sur l'épaule d'un uniforme militaire."}, {"id": "4866636", "title": "Âne bourbonnais", "description": " est une race d'ânes originaire du département français de l'Allier."}, {"id": "9741840", "title": "Bande d'absorption", "description": " est un intervalle de longueurs d'onde ou, de façon équivalente, de fréquences ou d'énergies."}, {"id": "36112", "title": "Nudisme", "description": " est une attitude consistant à se mettre nu dans l'espace public pour pratiquer différentes activités de la vie courante dans le cadre d'un mode de vie particulier, ou pour revendiquer des idées dans le cadre d'un certain activisme politique."}, {"id": "203678", "title": "Gentamicine", "description": " est un antibiotique de la famille des aminoglycosides utilisé pour traiter divers types d'infections bactériennes, en particulier celles provoquées par des bactéries à Gram négatif."}, {"id": "289407", "title": "Mouridisme", "description": " est une confrérie soufie, la deuxième à pénétrer au Sénégal après la Tijaniyya où, avec la Gambie, elle est presque exclusivement implantée."}, {"id": "595917", "title": "Rallye-raid", "description": " est une discipline de sport mécanique, qui se rapproche du rallye tout-terrain traditionnel, mais qui s'en différencie par la durée des étapes et un parcours atteignant souvent plusieurs milliers de kilomètres."}, {"id": "522982", "title": "Écologie urbaine", "description": " est stricto sensu un domaine de l'écologie qui s'attache à l'étude de la ville comme écosystème."}, {"id": "4996496", "title": "Mission", "description": " est une retraite spirituelle « dans la vie courante » adaptée aux communautés paroissiales, particulièrement dans les paroisses de campagnes."}, {"id": "1316781", "title": "Ribothymidine", "description": " est un ribonucléoside constitué de résidus de thymine et de ribose combinés par une liaison glycosidique β-N1."}, {"id": "6471689", "title": "Cobinamide", "description": " est un tétrapyrrole de la famille des corrinoïdes."}, {"id": "5596148", "title": "Transduction rationnelle", "description": " est une transformation de mots et de langages définie par un transducteur fini ou au moyen d'une relation rationnelle."}, {"id": "2615244", "title": "Sonde lambda", "description": " est un capteur destiné à mesurer le taux de dioxygène d’un gaz,."}, {"id": "4755601", "title": "Rhodoquine", "description": " est un médicament antipaludéen utilisé dans les années 1930."}, {"id": "946159", "title": "Explosif", "description": " est défini par un mélange de corps qui, lors de leur transformation, sont susceptibles de dégager en un temps très court un grand volume de gaz porté à haute température, ce qui constitue une explosion."}, {"id": "184194", "title": "Acajou", "description": " est un nom vernaculaire ambigu qui désigne un ensemble d'arbres tropicaux de la famille des Méliacées, dont la caractéristique principale est d'avoir un bois de couleur rose pâle à rouge, odorant, durable et facile à travailler."}, {"id": "8369702", "title": "Fer", "description": " est utilisé en tant que médicament."}, {"id": "4466151", "title": "Triphénylméthanol", "description": " est un alcool aromatique composé de trois cycles phényle liés à un atome de carbone central."}, {"id": "190108", "title": "Nucléide", "description": " est un type d'atome caractérisé par le nombre de protons et de neutrons qu'il contient ainsi que par l'état d'énergie nucléaire dans lequel il se trouve."}, {"id": "80821", "title": "Ans", "description": " est une ville francophone de l'Est de la Belgique située sur les hauteurs de Liège, dans la province de Liège en Région wallonne."}, {"id": "2714291", "title": "Billettique", "description": " est l'ensemble des procédés et outils de gestion de contrats liant les producteurs d'offre de déplacement etc."}, {"id": "340368", "title": "Proxénétisme", "description": " est le fait de générer des profits sur l'activité de prostitution d'autrui grâce au pouvoir que l'on exerce sur les personnes qui se livrent à cette pratique."}, {"id": "1099192", "title": "Mancomunidad", "description": " est une forme d’intercommunalité propre à l'Espagne."}, {"id": "1176350", "title": "Canard-lapin", "description": " est une image ambiguë qui montre, selon le regard que l'on y porte, soit une tête de canard, soit celle d'un lapin."}, {"id": "359197", "title": "Semoule", "description": " est un produit de meunerie, obtenu par mouture grossière de grains humidifiés de céréales , suivie d'un séchage et d'un tamisage."}, {"id": "60575", "title": "Hoplite", "description": " est un fantassin de la Grèce antique lourdement armé et organisé en phalange, par opposition au gymnète et au peltaste, équipés plus légèrement."}, {"id": "789076", "title": "Mésocyclone", "description": " est une zone de rotation, mésovortex, plus ou moins verticale dans un orage."}, {"id": "1064499", "title": "Cohérence", "description": " est la capacité pour un système à refléter sur la copie d'une donnée les modifications intervenues sur d'autre copies de cette donnée."}, {"id": "571446", "title": "Désertification", "description": " est un processus, naturel ou non, de dégradation des sols qui a pour origine des changements climatiques et/ou les conséquences des activités humaines."}, {"id": "423519", "title": "Postliminium", "description": " est un concept juridique romain qui consiste à considérer qu'un prisonnier récupère l'ensemble de ses biens et de ses droits à son retour de captivité, comme s'il n'avait jamais été captif."}, {"id": "638232", "title": "Hélice alpha", "description": " est une structure secondaire courante des protéines."}, {"id": "245321", "title": "Orthogonalité", "description": " est liée à l'existence d'un angle droit ."}, {"id": "440248", "title": "Vielleur", "description": " est un joueur ou sonneur de vielle à roue."}, {"id": "188411", "title": "Sous-espace vectoriel", "description": " est une partie non vide F, de E, stable par combinaisons linéaires."}, {"id": "9580440", "title": "Consolation", "description": " est un genre littéraire argumentatif qui a pour objet de consoler des affligés frappés par un malheur, le plus souvent la mort d'un être cher."}, {"id": "6458982", "title": "Hème c", "description": " est une forme d'hème qu'on trouve notamment dans le cytochrome c."}, {"id": "351877", "title": "Ubiquitine", "description": " est une protéine de 76 acides aminés servant, elle-même, de marqueur de protéines à éliminer."}, {"id": "1617851", "title": "Néostigmine", "description": " est un parasympathomimétique indirect, inhibiteur des cholinestérases commercialisé sous le nom de Prostigmine ."}, {"id": "151798", "title": "Trachée", "description": " est un conduit constitué de tissu fibreux et cartilagineux reliant le larynx en haut aux bronches principales gauche et droite en bas."}, {"id": "6991242", "title": "Bâtons brisés", "description": " est un motif ornemental constitué de segments de droite en relief disposés en zigzag, que l'on retrouve dans l'architecture romane, dans le style de transition roman-gothique, dans l'architecture mudéjare ainsi que dans l'architecture néogothique."}, {"id": "9339717", "title": "Lanceur aéroporté", "description": " est une fusée utilisée pour placer un satellite en orbite et qui présente la particularité d'être tirée depuis un avion porteur en vol."}, {"id": "3444777", "title": "Auxey-duresses", "description": " est un vin français d'appellation d'origine contrôlée, produit sur une partie de la commune d'Auxey-Duresses, en Côte-d'Or."}, {"id": "5099", "title": "Modillon", "description": " est un élément d'architecture qui sert à soutenir une corniche, un avant-toit ou un balcon."}, {"id": "3771602", "title": "Solidité", "description": " est sa capacité à conserver sa teinte dans le temps."}, {"id": "15007", "title": "Macroéconomie", "description": " est une discipline de l'économie qui étudie le système économique au niveau agrégé à travers les relations entre les grands agrégats économiques que sont le revenu, l'investissement, la consommation."}, {"id": "84398", "title": "Espérantiste", "description": " est un espérantophone qui participe à la diffusion de l'espéranto."}, {"id": "11498948", "title": "Orogenèse brésilienne", "description": " est un processus orogénique du Néoprotérozoïque qui s'est déroulé il y a environ 600 millions d'années et a donné naissance à l'Amérique du Sud cratonique."}, {"id": "340615", "title": "Fantasme", "description": " est une manifestation, consciente ou inconsciente, d’un désir."}, {"id": "132714", "title": "Pipe band", "description": " est un ensemble musical constitué de sonneurs de cornemuses et de batteurs, originaire d'Écosse, et développé à partir du lieu du XIXe siècle."}, {"id": "736859", "title": "Raccourci clavier", "description": " est une combinaison de touches qui une fois enfoncée permet d'exécuter un programme, une fonction ou une commande d'un programme."}, {"id": "129886", "title": "Anémomètre", "description": " est un terme du XVIIIe siècle, composé du préfixe « anémo » ."}, {"id": "3948814", "title": "Twinset", "description": " est un ensemble coordonné constitué d'un cardigan et d'un pull-over."}, {"id": "3362558", "title": "Suprémacisme noir", "description": " est une idéologie raciste, fondée sur l'idée de la supériorité de ceux parmi les humains dont la peau est perçue comme noire par les autres ou par eux-mêmes par rapport aux autres humains."}, {"id": "117613", "title": "Paquebot", "description": " est un navire spécialisé dans le transport de passagers en haute mer, que son but soit d'assurer une liaison ."}, {"id": "3823097", "title": "Magnéto d'allumage", "description": " est une génératrice transformant l'énergie mécanique issue de la rotation du moteur en énergie électrique par l'intermédiaire d'un aimant fixe dans lequel tourne une bobine."}, {"id": "3782650", "title": "Living lab", "description": " est une méthodologie où citoyens, habitants, usagers sont considérés comme des acteurs clés des processus de recherche et d’innovation."}, {"id": "6838274", "title": "Kumi odori", "description": " est une forme de danse narrative traditionnelle des îles Ryūkyū."}, {"id": "335782", "title": "Benfuracarbe", "description": " est une substance active de produit phytosanitaire , qui présente un effet insecticide, et qui appartient à la famille chimique des carbamates."}, {"id": "726441", "title": "Varangue", "description": " est une des pièces de charpente d'un bateau, servant, dans les fonds, de liaison transversale entre la quille et les deux couples de chaque côté, à la base de la coque."}, {"id": "1060764", "title": "Première littéraire", "description": " est de 1995 à 2019 la deuxième année du lycée, lorsque l'élève choisit le baccalauréat littéraire."}, {"id": "88419", "title": "Inflammation", "description": " est la réaction stéréotypée du système immunitaire, face à une agression externe des tissus."}, {"id": "847122", "title": "Télébenne", "description": " est une sorte de télécabine à « cabines ouvertes » où il n'y a pas de possibilité de s'assoir ; on y voyage par conséquent debout."}, {"id": "2216893", "title": "Hackbrett", "description": " est un instrument de musique à cordes frappées rencontré dans les pays germaniques."}, {"id": "1223370", "title": "Presse plieuse", "description": " est une machine-outil utilisée en chaudronnerie et en métallerie pour plier la tôle ; elle est constituée d'un poinçon ; le contre-vé descend formant alors le pli."}, {"id": "90181", "title": "Détergent", "description": " est un composé chimique, généralement dérivé du pétrole, doté de propriétés tensioactives, ce qui le rend capable d'enlever les salissures."}, {"id": "15140754", "title": "Lutte antivectorielle", "description": " est l'ensemble des moyens mobilisés pour réduire un ou plusieurs vecteurs de maladies bactériennes, virales ou de parasitoses."}, {"id": "11317530", "title": "Tore", "description": " est une moulure pleine au relief arrondi qui se présente sous forme d'anneau ou de baguette plus ou moins épaisse."}, {"id": "467104", "title": "Céramique technique", "description": " est une branche de la science des matériaux traitant de la science et de la technologie de matériaux minéraux non métalliques ayant des applications industrielles ou militaires."}, {"id": "640100", "title": "Grammaire allemande", "description": " est l'étude de la morphologie et de la syntaxe de la langue allemande."}, {"id": "5586604", "title": "Gîte d'étape", "description": " est un type d'hébergement touristique destiné à un accueil de groupe, généralement situé le long d'itinéraires de randonnée."}, {"id": "152535", "title": "Baïonnette", "description": " est une arme blanche conçue pour s'adapter au canon d'un fusil ou d'une arme similaire et destinée au combat rapproché à la manière d'une lance."}, {"id": "190526", "title": "Imagerie sismique", "description": " est une méthode géophysique d'observation de la subsurface."}, {"id": "8204842", "title": "Portraiture romaine", "description": " est l'une période importante dans le développement historique de l'art du portrait."}, {"id": "3198550", "title": "Énergie", "description": " est un concept relié à ceux d'action, de force et de durée : la mise en œuvre d'une action nécessite de maintenir une certaine force pendant une durée suffisante, pour vaincre les inerties et résistances qui s'opposent à ce changement."}, {"id": "13857370", "title": "Droit d'entrée", "description": " est défini comme l’argent que l'on doit payer pour entrer dans un bâtiment ou visiter un événement particulier."}, {"id": "1704294", "title": "Chartreux", "description": " est une race de chats originaire de France."}, {"id": "7158901", "title": "Sauce poivrade", "description": " est une préparation culinaire à base de poivre, connue dès l'Antiquité romaine."}, {"id": "583642", "title": "Méchoui", "description": " est un mets culinaire d’Afrique du Nord composé le plus souvent d’un mouton ou d’un agneau entier rôti à la broche, sur les braises d'un feu de bois."}, {"id": "336974", "title": "Clofencet", "description": " est une substance active de produit phytosanitaire , qui présente un effet régulateur de croissance."}, {"id": "450154", "title": "Zecca", "description": " est un terme italien qui désigne l'« hôtel de la Monnaie » ou de manière plus générique, la Monnaie, l'institut d'émission qui produit la monnaie d'un territoire politique."}, {"id": "1370790", "title": "Ménagerie", "description": " est un établissement historique pour maintenir et présenter des animaux sauvages et exotiques, en captivité sous garde humaine, et donc un prédécesseur du jardin zoologique moderne."}, {"id": "9079250", "title": "Bounce music", "description": " est un genre musical énergique et sous-genre du Dirty South ayant émergé à la fin des années 1980."}, {"id": "5331536", "title": "Recrutement", "description": " est l'ensemble des actions mises en œuvre pour trouver une personne supposée correspondre aux besoins et compétences considérées comme requises à un poste de travail donné, dans une organisation donnée."}, {"id": "52178", "title": "Wing chun", "description": " est un art martial chinois traditionnel, originaire du Sud de la Chine, destiné au combat rapproché, incluant des techniques à mains nues et le maniement d'armes."}, {"id": "3360603", "title": "Matérialisme spirituel", "description": " est un concept du rinpoché tibétain Chögyam Trungpa, issu de son observation de la pratique spirituelle en Occident,, mettant en garde sur le risque de détournement par l'ego de la pratique spirituelle pour se renforcer."}, {"id": "117362", "title": "Alpha", "description": " est la première lettre de l'alphabet grec."}, {"id": "1469208", "title": "Métavers", "description": " est un monde virtuel."}, {"id": "94088", "title": "Triton", "description": " est un autre nom de l'intervalle de quarte augmentée ."}, {"id": "174661", "title": "Digital", "description": " est l'adjectif associé au substantif doigt ."}, {"id": "266142", "title": "Macaque crabier", "description": " est un singe catarhinien de la famille des cercopithécidés, originaire d'Asie du Sud-Est."}]