[{"id": "86853", "title": "Internaute", "description": " est un utilisateur du réseau Internet."}, {"id": "326301", "title": "Stratocumulus", "description": " est un genre de nuage appartenant à l'étage inférieur et situé à une altitude comprise entre 500 et 2 500 m,."}, {"id": "1041757", "title": "Gyroptère", "description": " est un aéronef à voilure tournante utilisant une pale unique."}, {"id": "9314293", "title": "Cohérence", "description": " est une notion permettant de rendre compte de la relation entre deux ou plusieurs énoncés formant un discours."}, {"id": "491408", "title": "Fait social", "description": " est l'objet d'une étude sociologique."}, {"id": "10016734", "title": "Défécation", "description": " est une réaction chimique destinée à clarifier un liquide contenant des impuretés ."}, {"id": "10885285", "title": "Enceinte confinée", "description": " est un volume creux, totalement ou partiellement fermé , non conçu pour être occupé en permanence par du personnel."}, {"id": "335570", "title": "Bénalaxyl", "description": " est une substance active de produit phytosanitaire , qui présente un effet fongicide, et qui appartient à la famille chimique des phénylamides."}, {"id": "2494007", "title": "Alchimie taoïste", "description": " est pratiquée en Chine dès les Han occidentaux par des membres des courants philosophique chinois qui constitueront le taoïsme, en même temps que d’autres techniques à but similaire : médecine, gymnastique daoyin, respiration, pratiques sexuelles ou méditations."}, {"id": "10405449", "title": "Tomographie muonique", "description": " est une technique d'imagerie utilisant les muons d'origine cosmique pour construire une image en projection d'un volume cible."}, {"id": "81112", "title": "Éducation nouvelle", "description": " est un courant pédagogique qui défend le principe d'une participation active des individus à leur propre formation."}, {"id": "861872", "title": "Surströmming", "description": " est une spécialité culinaire suédoise, à base de hareng de la Baltique, qui a fermenté pendant plusieurs mois."}, {"id": "1346334", "title": "Autocross", "description": " est une variante de compétition automobile avec des courses automobiles organisées sur des circuits de terre."}, {"id": "618809", "title": "Boléro", "description": " est une danse de bal et de théâtre à trois temps, apparue en Espagne au XVIIIe siècle."}, {"id": "312787", "title": "Halopéridol", "description": " est une butyrophénone et un médicament antipsychotique typique de la classe des neuroleptiques."}, {"id": "2264785", "title": "Hélénaline", "description": " est un lactone sesquiterpenique, constituant majeur de Arnica montana et de Arnica chamissonis subsp foliosa."}, {"id": "856663", "title": "Contorsion", "description": " est une discipline acrobatique pratiquée au cirque, en gymnastique et en cabaret-variété."}, {"id": "3906745", "title": "Ecdotique", "description": " est la partie de la critique textuelle — ou critique de restitution — qui prépare l'édition d'un texte quand il en existe plusieurs manuscrits ou versions ; l'édition qui en résulte est souvent appelée édition critique."}, {"id": "144929", "title": "Caractère", "description": " est une petite pièce, généralement en plomb typographique, destinée à recevoir de l'encre grasse avant d'être pressée sur un support, généralement en papier, pour y laisser son empreinte."}, {"id": "6232938", "title": "Handicap psychique", "description": " est la reconnaissance d’une limitation de la participation d’une personne à la vie sociale du fait de troubles psychiques graves qui perdurent et entraînent une gêne dans son quotidien, des souffrances et/ou des troubles comportementaux légers, moyens à sévères selon la maladie."}, {"id": "6155920", "title": "Parité réseau", "description": " est la situation dans laquelle le prix des énergies renouvelables électriques s'abaisse au-dessous de celui du marché de détail de l'électricité."}, {"id": "10349595", "title": "Chantalpetit", "description": " est une artiste, peintre, sculptrice et vidéaste française."}, {"id": "128823", "title": "Nouvelle objectivité", "description": " est un mouvement artistique, actif entre 1918 et 1933."}, {"id": "3681519", "title": "Chaise percée", "description": " est un siège dans lequel a été aménagée une ouverture, généralement circulaire, afin de l'utiliser comme lieu d'aisance."}, {"id": "5602260", "title": "Heroic bloodshed", "description": " est un genre du cinéma d'action hongkongais tournant autour de scènes d'action stylisées et de thèmes dramatiques tels que la fraternité, l'honneur, le devoir, la rédemption et la violence,."}, {"id": "11544660", "title": "Cryptorchidie artificielle", "description": " est une méthode de contraception nécessitant le port d’un dispositif, sans accessoire chauffant électrique, assurant le maintien des testicules au contact de la chaleur corporelle."}, {"id": "6459209", "title": "Urobiline", "description": " est un pigment jaune donnant sa couleur à l'urine et produit final de la dégradation de l'hème, par oxydation de l'urobilinogène."}, {"id": "14598897", "title": "Monarchie barbadienne", "description": " est le régime politique en vigueur à la Barbade entre 1966 et 2021."}, {"id": "37430", "title": "Péché originel", "description": " est une doctrine de la théologie chrétienne qui décrit l'état dégradé de l'humanité depuis la Chute, c'est-à-dire la désobéissance d'Adam et Ève, premiers êtres humains créés par Dieu : dans le Livre de la Genèse, ils mangent le fruit défendu de l'arbre de la connaissance du bien et du mal."}, {"id": "3317515", "title": "Musique éthiopienne", "description": " est extrêmement diversifiée, chaque peuple d'Éthiopie développant ses propres sonorités."}, {"id": "15043", "title": "Protectionnisme", "description": " est une politique économique et fiscale interventionniste, menée par un État ou un groupe d'États, afin de protéger ses producteurs contre la concurrence des producteurs étrangers."}, {"id": "14787", "title": "Aspect", "description": " est un trait grammatical associé au prédicat ."}, {"id": "3103406", "title": "Annuité constante", "description": " est le remboursement annuel d'un emprunt avec les intérêts par un montant constant, qui est calculé en fonction du taux d'intérêt et de la durée de l'emprunt selon une formule mathématique."}, {"id": "51637", "title": "Qmail", "description": " est un serveur de messagerie électronique pour Linux et autres dérivés d'Unix, créé par le cryptologue Daniel J. Bernstein."}, {"id": "1062039", "title": "Mouche domestique", "description": " est la plus commune des espèces de mouches."}, {"id": "13121227", "title": "Pharmacophobie", "description": " est une crainte de l'utilisation de traitements pharmacologiques."}, {"id": "1623323", "title": "Sporophore", "description": " est l'appareil reproducteur des champignons dits supérieurs."}, {"id": "10964438", "title": "Poésie arabo-andalouse", "description": " est l'ensemble des poèmes composés par les écrivians d'Al-Andalus du Xe au XIIIe siècle."}, {"id": "7672441", "title": "Méningite tuberculeuse", "description": " est une infection à Mycobacterium tuberculosis des méninges, les membranes qui enveloppent le système nerveux central."}, {"id": "2748304", "title": "Offrande", "description": " est un don d’argent à l'Église."}, {"id": "2123424", "title": "Snowboard", "description": " est un sport de glisse sur neige."}, {"id": "5166258", "title": "Archet courbe", "description": " est un modèle particulier d'archet pour les instruments à cordes tels que le violon, l'alto, le violoncelle et le contrebasse."}, {"id": "1188729", "title": "Réalisation", "description": " est le processus de fabrication qui commence par une idée originale, parcourt les étapes de l'écriture du script, prépare le tournage au cours de la préproduction, mène à sa bonne fin le tournage proprement dit, puis assure le montage et la finition, appelés postproduction, et se termine par la distribution qui englobe toute la commercialisation de l'ouvrage."}, {"id": "8735884", "title": "I", "description": " est un film tamoul réalisé et écrit par Shankar Shanmugham et sorti le 14 janvier 2015."}, {"id": "3022762", "title": "Sécessionnisme linguistique", "description": " est une attitude visant à séparer un dialecte de la langue dont il fait habituellement partie, pour lui donner le statut de langue distincte."}, {"id": "165812", "title": "Révolution culturelle", "description": " est considérable."}, {"id": "58047", "title": "Expressionnisme", "description": " est un courant artistique figuratif apparu au début du XXe siècle, en Europe du Nord, particulièrement en Allemagne."}, {"id": "364658", "title": "Méthanisation", "description": " est un processus biologique de dégradation des matières organiques."}, {"id": "12852822", "title": "Molcajete", "description": " est un mortier mésoaméricain traditionnel, largement utilisé au Mexique pour broyer ou marteler les aliments, tels que les céréales, les épices et les légumes, destinés à la préparation des sauces et autres plats."}, {"id": "2267976", "title": "Dérivé climatique", "description": " est un instrument financier qui peut être utilisé pour se prémunir contre des risques liés au climat."}, {"id": "655876", "title": "Art moghol", "description": " est l'art produit en Inde sous la dynastie des grands Moghols, c'est-à-dire entre 1528 et 1858."}, {"id": "3295925", "title": "Tahara", "description": " est un terme arabe qui désigne la purification rituelle ou l'état de pureté."}, {"id": "7157428", "title": "Archéologie processuelle", "description": " est un courant de pensée né dans le monde anglo-saxon à la fin des années 1950 et qui s'est développé dans les années 1960 sous l'impulsion d'archéologues tels que Lewis Binford, Colin Renfrew ou encore David L. Clarke."}, {"id": "3289586", "title": "Cryoclastie", "description": " est un processus géomorphologique de météorisation des roches, provoqué par les cycles de gel et de dégel de l'eau."}, {"id": "72360", "title": "Duel", "description": " est une sous-catégorie grammaticale du nombre."}, {"id": "5916367", "title": "Dissociation", "description": " est une « séparation fonctionnelle entre des éléments psychiques ou mentaux qui sont habituellement réunis »."}, {"id": "203354", "title": "Sustentation électromagnétique", "description": " est une méthode permettant de faire léviter un objet en le faisant reposer sur un champ magnétique."}, {"id": "6564701", "title": "Pepsinogène", "description": " est une protéine sécrétée par les cellules principales de la muqueuse oxyntique du fundus de l'estomac."}, {"id": "19658", "title": "Moutarde", "description": " est un condiment préparé à partir des graines d'une plante de la famille des Brassicaceae, appelée aussi moutarde."}, {"id": "287469", "title": "Franc congolais", "description": " est la monnaie officielle de la république démocratique du Congo depuis le 30 juin 1998."}, {"id": "3548316", "title": "Battement", "description": " est une modulation périodique d'un signal constitué de la superposition de deux signaux de fréquences proches."}, {"id": "3212465", "title": "Éditeur", "description": " est un « professionnel de la chose éditoriale, qui possède un savoir et des compétences spécifiques, le savoir éditer »."}, {"id": "197055", "title": "Allumage", "description": " est le mécanisme amorçant la combustion du mélange gazeux comprimé, présent dans la chambre de combustion de chaque cylindre."}, {"id": "1593281", "title": "Glucuronolactone", "description": " est un composant chimique produit naturellement dans le foie humain par le métabolisme du glucose."}, {"id": "740301", "title": "Voiture-lits", "description": " est une voiture de chemin de fer conçue pour transporter des voyageurs couchés dans de vrais lits, comprenant matelas et literie, ainsi qu'un coin-lavabo-toilette la plupart du temps, contrairement aux voiture-couchettes qui sont partagées avec d'autres voyageurs."}, {"id": "6970511", "title": "Signifiant", "description": " est un concept clef de l'édifice théorique de Jacques Lacan."}, {"id": "839318", "title": "Loge maçonnique", "description": " est une confrérie civile qui réunit un petit groupe de membres de la franc-maçonnerie au niveau local ."}, {"id": "132460", "title": "Môle hydatiforme", "description": " est une anomalie rare de la grossesse, définie par la dégénérescence kystique des villosités choriales associée à une prolifération tumorale du trophoblaste."}, {"id": "2838609", "title": "Duroquinone", "description": " est une quinone utilisée dans les nanotechnologies."}, {"id": "640337", "title": "Antirétroviral", "description": " est une classe de médicaments utilisés pour le traitement des infections liées aux rétrovirus."}, {"id": "14974880", "title": "Neurophysiologie clinique", "description": " est l'application de l'électrophysiologie à la neurologie, c'est-à-dire la spécialité médicale consacrée à l'étude du système nerveux par l'enregistrement de son activité bioélectrique, qu'elle soit spontanée ou déclenchée par des stimulations."}, {"id": "167871", "title": "Camping", "description": " est une activité touristique qui consiste à séjourner au même endroit sous une tente, une caravane ou encore dans un camping-car."}, {"id": "6426255", "title": "Dispense papale", "description": " est une décision relevant des prérogatives du pape par laquelle il permet à des individus d'être exemptés d'une loi particulière du droit canonique catholique."}, {"id": "1158244", "title": "Galléguisme", "description": " est souvent synonyme de nationalisme galicien, toutefois il recoupe plusieurs réalités historiques en Galice depuis la renaissance du prestige littéraire de la langue au XIXe siècle."}, {"id": "6877733", "title": "Effet iris", "description": " est une hypothèse proposée par le professeur climatosceptique Richard Lindzen en 2001 selon laquelle l'augmentation de la température de surface de la mer aux tropiques diminuerait la couverture nuageuse de cirrus, avec ainsi un renvoi accru de rayonnement infrarouge de l'atmosphère terrestre vers l'espace."}, {"id": "5852717", "title": "Exocannibalisme", "description": " est une forme d'anthropophagie qui consiste à consommer des étrangers, par exemple des prises de guerre."}, {"id": "4725916", "title": "Morphinane", "description": " est le noyau de base d'une large classe de composés chimiques psychotropes, les morphinanes, constituée entre autres d'analgésiques opiacés, d'antitussifs et d'hallucinogènes dissociatifs."}, {"id": "2697454", "title": "Panache volcanique", "description": " est un nuage de gaz volcaniques chauds et de téphras , qui s'élève en altitude au-dessus d'un volcan au cours d'une éruption, notamment une éruption explosive."}, {"id": "16784", "title": "Rodenticide", "description": " est une substance active ou une préparation ayant la propriété de tuer des rongeurs."}, {"id": "12364254", "title": "Indianisme", "description": " est une idéologie et un mouvement social qui naît en Amérique latine dans les années 1970-1980."}, {"id": "7977817", "title": "Zéro déchet", "description": " est un mouvement de protection de l'environnement qui vise à réduire le gaspillage de ressources, la quantité déchets émis et leur toxicité."}, {"id": "395380", "title": "Byline", "description": " est un chant épique de nature orale qui narre les aventures et hauts faits d'un héros donné."}, {"id": "563", "title": "Cuisine", "description": " est l'ensemble des techniques de préparation des aliments en vue de leur consommation par les êtres humains que l'on a appelé précédemment « la cuisinerie »."}, {"id": "331192", "title": "Âtre", "description": " est l'endroit où l'on fait le feu dans les maisons."}, {"id": "7923858", "title": "Raskovnik", "description": " est une herbe magique dans la mythologie slave."}, {"id": "123478", "title": "Égalitarisme", "description": " est une doctrine politique prônant l'égalité des citoyens en matière politique, économique et/ou sociale, selon les contextes."}, {"id": "3554433", "title": "Chaînage", "description": " est en bois ou en fer."}, {"id": "4395659", "title": "Échelle", "description": " est le rapport entre la mesure d'un objet réel et la mesure de sa représentation ."}, {"id": "186834", "title": "Sodoku", "description": " est une maladie infectieuse, zoonose pouvant être transmise par la morsure ou la griffure des rats sauvages ou domestiques."}, {"id": "81354", "title": "Unserdeutsch", "description": " est un créole à base lexicale allemande parlé en Papouasie-Nouvelle-Guinée."}, {"id": "13148607", "title": "Capitalisme autoritaire", "description": " est un système économique dans lequel une économie de marché coexiste avec un gouvernement autoritaire."}, {"id": "5460059", "title": "Sismographe", "description": " est un instrument de mesure équipé d'un capteur des mouvements du sol, le sismomètre, capable de les enregistrer sur un support visuel, le sismogramme."}, {"id": "6980381", "title": "Coincidentia oppositorum", "description": " est une théorie philosophique qui trouve son origine dans l'école pythagoricienne."}, {"id": "3193596", "title": "Tourtière", "description": " est un gâteau aux pommes ou aux pruneaux originaire des Landes."}, {"id": "12797408", "title": "Nationalisme allemand", "description": " est l'idée nationaliste selon laquelle les Allemands forment une nation, promeut l'unité des Allemands et des germanophones en un État-nation, et souligne et est fier de l'identité nationale des Allemands."}, {"id": "1185076", "title": "Échantillonnage préférentiel", "description": " est une méthode de réduction de la variance qui peut être utilisée dans la méthode de Monte-Carlo."}, {"id": "360171", "title": "Dose absorbée", "description": " est l'énergie déposée par unité de masse par un rayonnement ionisant."}, {"id": "12778628", "title": "Roundnet", "description": " est un sport d'équipe inspiré du volley-ball qui se joue avec une balle et un filet de rebond circulaire ressemblant à un trampoline."}, {"id": "387895", "title": "Hépatologie", "description": " est la branche de la médecine qui s'intéresse aux maladies hépatobiliaires, c'est-à-dire aux maladies du foie et des voies biliaires et de la rate (Cf."}, {"id": "720638", "title": "But", "description": " est la cible adverse que vise chaque équipe."}]