[{"id": "1139640", "title": "Cuisine", "description": " est une pièce spécifique dans un bâtiment, spécialement équipée pour la préparation des aliments et des plats."}, {"id": "144092", "title": "Assimilation", "description": " est un type très fréquent de modification phonétique subie par un son au contact de son voisin , qui tend à réduire les différences entre les deux."}, {"id": "228365", "title": "Régent", "description": " est une personne titulaire d'une régence."}, {"id": "2018954", "title": "Bilharziose", "description": " est une maladie parasitaire due à un ver hématophage, le schistosome."}, {"id": "10075805", "title": "Déménageur", "description": " est la personne qui effectue un déménagement."}, {"id": "195020", "title": "Toner", "description": " est une encre en poudre utilisée dans les imprimantes laser, les imprimantes LED et les photocopieurs pour imprimer du texte et des images sur du papier par électrophotographie."}, {"id": "24459", "title": "Avocat", "description": " est le fruit de l'avocatier , un arbre de la famille des Lauraceae, originaire du Mexique."}, {"id": "6473080", "title": "Protochlorophyllide a", "description": " est le précurseur immédiat de la chlorophyllide a."}, {"id": "303022", "title": "Jam session", "description": " est une séance musicale improvisée, basée sur des standards lorsqu'il s'agit de jazz, et à laquelle peuvent se joindre différents musiciens."}, {"id": "324413", "title": "Dais", "description": " est un ouvrage d'architecture et de sculpture en pierre, en métal, de bois sculpté ou de tissus, qui sert à couvrir un trône, un autel, une chaire, un catafalque, une statue dans une niche, une œuvre d'église ou la place où siègent, dans les occasions solennelles, certains personnages."}, {"id": "205264", "title": "Affichage", "description": " est une technique de communication en extérieur qui consiste à installer et parfois gérer dans un espace public du mobilier urbain destiné à recevoir un support de nature promotionnelle."}, {"id": "2296638", "title": "Gazomètre", "description": " est un réservoir servant à stocker le gaz de ville, le gaz naturel ou bien le biogaz à température ambiante et à une pression proche de la pression atmosphérique."}, {"id": "33960", "title": "Voiture électrique", "description": " est une automobile mue par un ou plusieurs moteurs électriques, généralement alimentés par une batterie d'accumulateurs voire une pile à hydrogène."}, {"id": "31111", "title": "Ghribiya", "description": " est une spécialité pâtissière préparée dans les pays du Maghreb, l’Égypte et dans le Proche-Orient."}, {"id": "173136", "title": "Atome d'hydrogène", "description": " est le plus simple de tous les atomes du tableau périodique, étant composé d'un proton et d'un électron."}, {"id": "243956", "title": "Gazon", "description": " est une surface semée densément d'herbes fines sélectionnées, essentiellement des graminées."}, {"id": "12336437", "title": "Polytypage", "description": " est une décoration de livre utilisée de façon répétée dans différentes éditions."}, {"id": "9372931", "title": "Biocontrôle", "description": " est « l’ensemble des méthodes de protection des végétaux qui utilisent des mécanismes naturels."}, {"id": "797086", "title": "Train épicycloïdal", "description": " est un dispositif de transmission mécanique."}, {"id": "111689", "title": "Modulation d'amplitude", "description": " est une technique utilisée pour moduler un signal."}, {"id": "3880169", "title": "Autonomie non-territoriale", "description": " est un système politique où des segments de population identifiés par l'ethnonationalité ou la religion disposent d'institutions autonomes gérant à des degrés divers des compétences comme la culture ou l'éducation."}, {"id": "419386", "title": "Tétrazépam", "description": " est une benzodiazépine prescrit en général pour son effet myorelaxant."}, {"id": "6257074", "title": "Lactoremplaceur", "description": " est un aliment destiné à remplacer le lait maternel dans les élevages de veaux ou chevrettes de renouvellement pouvant se substituer au lait »."}, {"id": "14463230", "title": "Report d'impôt", "description": " est une situation où un contribuable reporte le paiement de ses impôts à une période ultérieure."}, {"id": "333274", "title": "Échocardiographie", "description": " est une échographie du cœur."}, {"id": "1397627", "title": "Clonidine", "description": " est un médicament agoniste des récepteurs adrénergiques de type α2."}, {"id": "7280515", "title": "Entomologie économique", "description": " est une branche de l'entomologie qui étudie les interactions entre les insectes et l'homme et ses activités."}, {"id": "404592", "title": "Beau risque", "description": " est l'idée-clé de René Lévesque faisant suite à la défaite référendaire de 1980 et au rapatriement de la constitution canadienne, sans l'accord du Québec, par le gouvernement de Pierre Elliott Trudeau."}, {"id": "581475", "title": "Rabâb", "description": " est une peau."}, {"id": "5567098", "title": "Région ecclésiastique", "description": " est un regroupement de provinces ecclésiastiques voisines."}, {"id": "4963939", "title": "Techtochrysine", "description": " est un composé de la famille des flavones."}, {"id": "12716899", "title": "Philanthropie ouverte", "description": " est la doctrine selon laquelle le programme d'action, la gouvernance, les réalisations et l'efficacité des organisations caritatives doivent être ouvertes et publiques, en particulier aux donateurs et à toute partie prenante."}, {"id": "5596091", "title": "Confusion sexuelle", "description": " est une technique de lutte contre les parasites, notamment les insectes en perturbant leur système hormonal de reproduction."}, {"id": "102487", "title": "Ciboule", "description": " est une espèce ."}, {"id": "15754", "title": "Physique quantique", "description": " est un ensemble de théories physiques nées au XXe siècle, qui décrivent le comportement des atomes et des particules et permettent d'élucider certaines propriétés du rayonnement électromagnétique."}, {"id": "20042", "title": "Ampèremètre", "description": " est un appareil de mesure de l'intensité d'un courant électrique dans un circuit."}, {"id": "14384080", "title": "Emblème protecteur", "description": " est un symbole utilisé pendant un conflit armé pour indiquer que les personnes ou les objets sont protégés par les traités du droit international humanitaire ."}, {"id": "178390", "title": "Bossa nova", "description": " est un genre musical issu du croisement de la samba et du cool jazz ayant émergé à la fin des années 1950 à Rio de Janeiro au Brésil et qui est devenu l'un des styles musicaux brésiliens les plus connus dans le monde."}, {"id": "216300", "title": "Projection cartographique", "description": " est un ensemble de techniques géodésiques permettant de représenter une surface non plane dans son ensemble ou en partie sur la surface plane d'une carte."}, {"id": "1666741", "title": "Manche", "description": " est une partie d'un vêtement qui recouvre tout ou une partie du bras."}, {"id": "203703", "title": "Isépamicine", "description": " est un antibiotique aminoside proche de la gentamicine."}, {"id": "197029", "title": "Calendrier attique", "description": " est le plus connu des calendriers grecs."}, {"id": "13308640", "title": "Gouvernance multipartite", "description": " est un système de gouvernance."}, {"id": "2795212", "title": "Pochette", "description": " est l'élément visuel d'un album de musique."}, {"id": "381767", "title": "Yield management", "description": " est un système de gestion tarifaire des capacités disponibles telles des chambres en hôtellerie ou des sièges dans le transport aérien et ferroviaire, qui a pour objectif l'optimisation du remplissage et du chiffre d'affaires."}, {"id": "414249", "title": "Stratégie marketing", "description": " est une démarche d’étude et de réflexion dont le but serait de s'approcher au plus près de l’adéquation offre-demande."}, {"id": "1961", "title": "Mythologie romaine", "description": " est l'ensemble des légendes et des mythes de la Rome antique."}, {"id": "6818909", "title": "Mibéfradil", "description": " est un inhibiteur sélectif des canaux calciques de type T. Retiré de la vente en 1998,, il était utilisé dans le traitement de l'hypertension de l'angine de poitrine chronique."}, {"id": "5532", "title": "Agriculture biologique", "description": " est une méthode de production agricole qui vise à respecter les systèmes et cycles naturels, maintenir et améliorer l’état du sol, de l’eau et de l’air, la santé des végétaux et des animaux, ainsi que l’équilibre entre ceux-ci."}, {"id": "1374438", "title": "Celtologie", "description": " est une science universitaire qui traite de l'histoire, de la langue et de la civilisation des peuples celtes de la protohistoire."}, {"id": "72412", "title": "Diagramme", "description": " est une représentation visuelle simplifiée et structurée des concepts, des idées, des constructions, des relations, des données statistiques, de l'anatomie, etc."}, {"id": "1138384", "title": "Cramignon", "description": " est une danse traditionnelle de la région de Liège."}, {"id": "45520", "title": "Léninisme", "description": " est une philosophie politique de type marxiste se réclamant de Vladimir Ilitch Oulianov, dit Lénine , de ses écrits, de son action et de ses idées en matière d'organisation et de stratégie politiques."}, {"id": "5358562", "title": "Chantilly", "description": " est une race de chats à poil mi-long créée aux États-Unis dans les années 1960 à partir de deux chatons de race indéterminée."}, {"id": "6886", "title": "Désobéissance civile", "description": " est le refus assumé et public de se soumettre à une loi, un règlement, une organisation ou un pouvoir jugé inique par ceux qui le contestent, tout en faisant de ce refus une arme de combat pacifique."}, {"id": "2625", "title": "Radioastronomie", "description": " est une branche de l'astronomie traitant de l'observation du ciel dans le domaine des ondes radio."}, {"id": "11486722", "title": "Qatayef", "description": " est une pâtisserie levantine à base de pâte à crêpe, farcie de crème de lait, de pistache ou de noix,."}, {"id": "992956", "title": "Hayon", "description": " est l'ensemble constitué de la lunette arrière et de la porte de coffre, le tout s'ouvrant ensemble."}, {"id": "3747444", "title": "Coccidioïdomycose", "description": " est une infection mycosique causée par le champignon Coccidioïdes immitis ou le Coccidioïdes posadasii."}, {"id": "9779464", "title": "Langue scrotale", "description": " est une lésion de la muqueuse de la surface supérieure de la langue."}, {"id": "321180", "title": "Bétaméthasone", "description": " est un glucocorticoïde aux propriétés anti-inflammatoires et immunosuppresseur."}, {"id": "521238", "title": "Viré-clessé", "description": " est un vin blanc d'appellation d'origine contrôlée produit sur les communes de Clessé, Montbellet et Viré appartenant au canton de Lugny et de Laizé , en Saône-et-Loire."}, {"id": "42912", "title": "Euphémisme", "description": " est une figure de style qui consiste à atténuer l'expression de faits ou d'idées considérés comme désagréables dans le but d'adoucir la réalité."}, {"id": "7369475", "title": "Bumétanide", "description": " est un diurétique de l'anse de la catégorie des sulfamyls[Quoi ?][réf."}, {"id": "33859", "title": "Arboretum", "description": " est un jardin botanique spécialisé, généralement conçu comme un espace paysager."}, {"id": "3867312", "title": "Acrosyndrome", "description": " est un trouble lié à une réaction des vaisseaux des doigts et/ou des orteils."}, {"id": "1535169", "title": "Field goal", "description": " est un terme utilisé dans le football américain et le football canadien pour désigner une manière d'inscrire des points."}, {"id": "5487", "title": "Vitamine", "description": " est une substance organique, nécessaire en quantité mineure au métabolisme d'un organisme vivant, qui ne peut être synthétisée en quantité suffisante par cet organisme."}, {"id": "147433", "title": "Phonographe", "description": " est un appareil destiné d'abord à graver, puis à reproduire du son par un procédé purement mécanique."}, {"id": "86748", "title": "Éjaculation", "description": " est l'expulsion d'un liquide biologique, à l’approche ou au moment de l'orgasme lors d'un rapport sexuel, d'une masturbation, ou de pollution nocturnes physiologiques ."}, {"id": "694735", "title": "Économie-monde", "description": " est un territoire dynamique polarisé par un centre économiquement autonome, qui se suffit à lui-même et qui exerce une domination ou une influence sur des périphéries et des marges."}, {"id": "205127", "title": "Serrure", "description": " est un mécanisme de fermeture qui ne peut être ouvert que par une clef ou une combinaison correspondante."}, {"id": "7748256", "title": "Porcelaine", "description": " est une race de chiens, originaire de Franche-Comté."}, {"id": "4798079", "title": "Nigrosine", "description": " est le nom commercial d'une famille de mélanges de colorants noirs bleutés organiques à base d'aniline, solubles dans les matières grasses, vendus également sous une forme sulfonée soluble dans l'eau."}, {"id": "455411", "title": "Poutine", "description": " est un plat de la cuisine québécoise composé, dans sa recette classique, de trois éléments : des frites, du fromage en grains et de la sauce brune."}, {"id": "2814550", "title": "Commission parlementaire", "description": " est un groupe constitué d'un certain nombre de députés ou sénateurs chargés d'examiner une question particulière relevant de sa compétence."}, {"id": "15127723", "title": "Déséquilibre électrolytique", "description": " est une anomalie de la concentration des électrolytes dans le corps."}, {"id": "174297", "title": "Dnd", "description": " est un jeu vidéo de rôle développé par Gary Whisenhunt et Ray Wood en 1975 sur le système PLATO à l’université du Sud de l'Illinois à Carbondale."}, {"id": "144270", "title": "Shiatsu", "description": " est une pseudo-médecine, basée sur une thérapie manuelle, osteo-articulaire et/ou « énergétique » originaire du Japon, distincte du massage."}, {"id": "39388", "title": "Cymbalum", "description": " est un instrument à cordes frappées faisant partie de la famille des cithares sur table."}, {"id": "1496225", "title": "Semi-continuité", "description": " est une propriété des fonctions définies sur un espace topologique et à valeurs dans la droite réelle achevée ℝ = ℝ ∪ {–∞, +∞} ; il s'agit d'une forme faible de la continuité."}, {"id": "3423900", "title": "Généralisation cartographique", "description": " est un processus d'abstraction des données pour faire une carte."}, {"id": "543496", "title": "Polyhandicap", "description": " est une association de déficiences et d’incapacités d'origines diverses, pouvant entrainer une déficience motrice cumulée à une déficience mentale sévère."}, {"id": "3867116", "title": "Morpion solitaire", "description": " est un casse-tête se pratiquant seul."}, {"id": "199022", "title": "Furtivité", "description": " est la caractéristique d'un engin militaire conçu pour avoir une signature réduite ou banale et donc pour être moins détectable, classifiable ou identifiable."}, {"id": "49279", "title": "Produit fertilisant", "description": " est une substance, ou un mélange de substances, naturelle ou d'origine synthétique, utilisée en agriculture, en horticulture et sylviculture, pour amender les sols, notamment leur structure, et engraisser les plantes cultivées."}, {"id": "6391801", "title": "Package dynamique", "description": " est une méthode de réservation de vacances à forfait, permettant aux voyageurs de construire leur propre forfait eux-mêmes."}, {"id": "85587", "title": "Nihilisme", "description": " est la séparation entre les valeurs et les faits, et proclame l'impossibilité de hiérarchiser les valeurs."}, {"id": "31991", "title": "Ophtalmologie", "description": " est la branche de la médecine chargée du traitement des maladies de l’œil et de ses annexes."}, {"id": "5752188", "title": "Actinomètre", "description": " est un instrument qui mesure l’intensité énergétique des radiations émises par le Soleil ou plus généralement par une autre source lumineuse."}, {"id": "251483", "title": "Plancher", "description": " est un ouvrage de charpente de menuiserie ou de maçonnerie, tout ou partie en bois, formant une plate-forme horizontale au rez-de-chaussée ou une séparation entre les étages d'une construction."}, {"id": "17860", "title": "Satellite naturel", "description": " est un objet céleste en orbite autour d'une planète ou d'un autre objet plus grand que lui-même qui n'est pas d'origine humaine, par opposition aux satellites artificiels."}, {"id": "4390753", "title": "Ensemble algébrique", "description": " est l'ensemble des solutions d'un système d'équations polynomiales à plusieurs variables."}, {"id": "1590235", "title": "Ostéopontine", "description": " est une protéine d'adhérence du tissu osseux reliant l'hydroxyapatite aux cellules osseuses."}, {"id": "771870", "title": "Sémiologie médicale", "description": " est la partie de la médecine qui étudie les signes , à partir desquels il dresse un tableau clinique."}, {"id": "15040478", "title": "Fosse pédologique", "description": " est une excavation creusée dans le sol, afin de permettre l'analyse de son profil ."}, {"id": "5078486", "title": "Caviar d'aubergine", "description": " est un mets méditerranéen, à base d'aubergines entières cuites au four dans leur peau, puis réduites en purée."}, {"id": "1578756", "title": "Digestion anaérobie", "description": " est une séquence de processus par lesquels les micro-organismes décomposent les matériaux biodégradables en l'absence d'oxygène."}, {"id": "345655", "title": "Vernissage", "description": " est l’inauguration privée d’une exposition artistique, la veille de son ouverture officielle."}, {"id": "13666385", "title": "Pentostatine", "description": " est un médicament chimiothérapeutique anticancéreux ."}]