[{"id": "10997", "title": "Mer", "description": " est l'étendue d’eau salée, qui couvre la plus grande partie de la surface terrestre,."}, {"id": "996088", "title": "Stéréoscope", "description": " est un dispositif optique à oculaires, à prismes ou à miroirs, destiné à l’examen des couples de vues stéréoscopiques : dessin, photographie, vidéo, images de synthèse."}, {"id": "515279", "title": "Technesthésie", "description": " est formé à partir du préfixe grec tech ."}, {"id": "7548", "title": "Élevage", "description": " est l'ensemble des activités qui assurent l'entretien et la multiplication des animaux souvent domestiques, parfois sauvages, pour l'usage des humains."}, {"id": "2733", "title": "Signalisation différentielle", "description": " est une méthode de transmission de signal électrique dans laquelle l'information est la différence entre les signaux transmis sur deux lignes."}, {"id": "9175299", "title": "Radiogalaxie", "description": " est une galaxie dont la plus grande partie de l'énergie émise ne provient pas des composantes d'une galaxie « normale » , mais d'une grande gamme d'ondes radio."}, {"id": "859512", "title": "Thrombocytémie essentielle", "description": " est une maladie du sang frais faisant partie des syndromes myéloprolifératifs."}, {"id": "7795234", "title": "Iconomie", "description": " est un néologisme créé en 2006 par l'économiste brésilien Gilson Schwartz pour désigner « l'économie des icônes, de l'information et des connaissances »."}, {"id": "3430273", "title": "Shibori", "description": " est une technique japonaise de teinture à réserve par ligature sur tissu."}, {"id": "238802", "title": "Troponine", "description": " est un complexe de protéines qui sensibilise les cellules musculaires au calcium."}, {"id": "10041384", "title": "Électricien industriel", "description": " est la personne chargée de l'installation, de la surveillance, de la maintenance et du dépannage des équipements électriques dans le milieu industriel."}, {"id": "13495961", "title": "Marine somalienne", "description": " est la branche des services de guerre navale des forces armées somaliennes."}, {"id": "597177", "title": "Audiométrie", "description": " est une branche d'activité qui appartient au domaine de l'audiologie."}, {"id": "10511507", "title": "Hélice-boucle-hélice", "description": " est un motif structurel des protéines caractéristique d'une famille de facteurs de transcription,,."}, {"id": "14934575", "title": "Umaibō", "description": " est un en-cas japonais en forme de barre, produit par Riska et vendu par Yaokin."}, {"id": "1425032", "title": "Douar", "description": " est d'abord un « groupement d'habitations, fixe ou mobile, temporaire ou permanent, réunissant des individus liés par une parenté fondée sur une ascendance commune en ligne paternelle »."}, {"id": "13413534", "title": "Challenge coin", "description": " est en général une petite pièce ou un médaillon, portant l'insigne ou l'emblème d'une organisation et portée par les membres de cette organisation."}, {"id": "6375933", "title": "Zymosane", "description": " est un complexe de protéines et de glucides extrait de la membrane des cellules de levure contenant notamment du -β-D-glucane, un β-glucane constitué de résidus glucose liés par des liaisons osidiques β-1,3."}, {"id": "58044", "title": "Archiduc", "description": " est un titre princier réservé aux seuls souverains de l'archiduché d'Autriche de 1453 jusqu'en 1918."}, {"id": "6853284", "title": "Branche", "description": " est la partie du houppier, plusieurs fois subdivisées ."}, {"id": "4491110", "title": "Tocilizumab", "description": " est un anticorps monoclonal humanisé qui bloque l’action des récepteurs de l’interleukine 6."}, {"id": "1624050", "title": "Dextropropoxyphène", "description": " est un analgésique opioïde synthétique."}, {"id": "1640570", "title": "Scala naturæ", "description": " est une conception classique de l'ordre de l'univers, distinguant le monde minéral du monde vivant classé du plus simple au plus complexe, et dont la principale caractéristique est la stricte hiérarchie linéaire et continue entre les niveaux."}, {"id": "411577", "title": "Neuroanatomie", "description": " est la branche de l'anatomie consacrée à la description du système nerveux central ."}, {"id": "13420363", "title": "Métyrapone", "description": " est un médicament utilisé dans le diagnostic de l'insuffisance surrénalienne et occasionnellement dans le traitement du syndrome de Cushing ."}, {"id": "31575", "title": "Hydroponie", "description": " est la culture de plantes réalisée sur un substrat neutre et inerte , ce substrat étant irrigué d’un courant de solution qui apporte des sels minéraux et des nutriments essentiels à la plante."}, {"id": "3830798", "title": "Hypersexualisation", "description": " est un terme employé par des spécialistes en psychologie de l'enfant, sexologie ou sociologie, pour désigner la tendance observée depuis la révolution sexuelle des années 1960, à une commercialisation et médiatisation de la sexualité qui affecte le développement des enfants et adolescents."}, {"id": "3934696", "title": "Bromotrifluorométhane", "description": " est un halon qui a pour formule CBrF3."}, {"id": "3446579", "title": "Côte-de-beaune", "description": " est un vin français d'appellation d'origine contrôlée, produit sur une partie de la commune de Beaune, en Côte-d'Or."}, {"id": "770006", "title": "Écovolontariat", "description": " est une forme de soutien à des actions de recherche, de protection et de conservation se déroulant directement sur le terrain."}, {"id": "207852", "title": "Cémentation", "description": " est un traitement thermochimique qui consiste à faire pénétrer superficiellement du carbone dans un acier dont le pourcentage de carbone est insuffisant pour prendre de la trempe, afin de le transformer en surface en un acier fortement carburé susceptible d'être trempé."}, {"id": "1454959", "title": "Ergostérol", "description": " est un stérol cristallin synthétisé par des levures à partir de sucres ou dérivé de l'ergot du seigle."}, {"id": "1108813", "title": "Prostitution sacrée", "description": " est la pratique de relations sexuelles dans le cadre d'un culte, d'un rituel ou d'une tradition religieuse."}, {"id": "2943171", "title": "Costières-de-nîmes", "description": " est un vin français d'appellation d'origine contrôlée faisant partie du vignoble de la vallée du Rhône."}, {"id": "3585605", "title": "Artothèque", "description": " est une structure de diffusion de l’art contemporain dotée d’une collection d’œuvres d’art originales, enrichie chaque année et prêtée à un large public , à la manière dont une bibliothèque prête des livres et diffuse la lecture."}, {"id": "2722976", "title": "Patera", "description": " est une structure géologique."}, {"id": "10846602", "title": "Transmodernité", "description": " est un concept référant à un nouveau mode d'organisation, ou une nouvelle période qui serait au-delà de la modernité."}, {"id": "9363244", "title": "Argenteus", "description": " est une monnaie d'argent fin créée sous la Tétrarchie lors de la réforme monétaire de Dioclétien, vers 294."}, {"id": "324734", "title": "Four", "description": " est parlé par 500 000 Fours au Darfour, dans l'ouest du Soudan."}, {"id": "3003574", "title": "Conjurador", "description": " est un petit édifice religieux chrétien servant à conjurer le mauvais sort, particulièrement dans le but d'apaiser les éléments afin de prévenir la destruction des cultures."}, {"id": "1224330", "title": "Grande excavation", "description": " est une pyramide inachevée datant sans doute de la IVe dynastie et qui se situe actuellement dans une zone militaire à Zaouiet el-Aryan."}, {"id": "38423", "title": "Labelle", "description": " est une pièce florale constituant le troisième pétale médian de la fleur de certaines plantes telles que les Orchidées."}, {"id": "972418", "title": "Syndrome sérotoninergique", "description": " est un effet indésirable potentiellement mortel lié à la perturbation de l'équilibre chimique du système nerveux central due à un excès de sérotonine au niveau cérébral."}, {"id": "52224", "title": "Ton", "description": " est le plus grand des intervalles conjoints de l'échelle diatonique naturelle."}, {"id": "3317599", "title": "Platonisme mathématique", "description": " est une théorie épistémologique qui fonde l'objectivité scientifique sur l'existence d'entités mathématiques, nombres, grandeurs, figures géométriques ou structures, comme des êtres autonomes qui ne sont pas des artefacts de l'esprit humain."}, {"id": "86446", "title": "Phimosis", "description": " est une affection du pénis ou du clitoris."}, {"id": "6545766", "title": "Segment premium", "description": " est élevé, le plaçant entre le produit de consommation de masse et le produit de luxe."}, {"id": "3396029", "title": "Kalimotxo", "description": " est un cocktail avec mélange à parts égales de vin et de Coca-Cola,."}, {"id": "174416", "title": "Aéronaute", "description": " est une personne qui pratique l'aérostation en ballon libre."}, {"id": "407604", "title": "Tremblement essentiel", "description": " est la plus commune des maladies de mouvements anormaux."}, {"id": "7531520", "title": "Réingénierie logicielle", "description": " est un processus qui a pour objectif la transformation et l’amélioration d’un logiciel à partir du modèle existant."}, {"id": "535062", "title": "Ultraïsme", "description": " est un mouvement poétique espagnol d'avant-garde du début du XXe siècle."}, {"id": "756641", "title": "Capécitabine", "description": " est un médicament anticancéreux qui appartient à la famille des fluoropyrimidines."}, {"id": "92793", "title": "Croisière noire", "description": " est une expédition automobile qui traversa le continent africain du Nord au Sud entre le 28 octobre 1924 et le 26 juin 1925."}, {"id": "12466029", "title": "Riomètre", "description": " est un appareil communément utilisé pour mesurer l’opacité de l'ionosphère aux signaux radioélectriques."}, {"id": "5087538", "title": "Soie d'araignée", "description": " est une fibre de protéine filée par les araignées."}, {"id": "2605791", "title": "Crevette", "description": " est traditionnellement donné à un ensemble de crustacés aquatiques nageurs, essentiellement marins mais aussi dulcicoles, autrefois regroupés dans le sous-ordre des « décapodes nageurs », ou Natantia."}, {"id": "2842358", "title": "Sophiologie", "description": " est un développement philosophique et théologique chrétien, concernant la sagesse de Dieu elle-même divinisée, qui prend sa source dans la tradition religieuse hellénistique, le platonisme et certaines formes de gnosticisme."}, {"id": "3582244", "title": "Rial marocain", "description": " est l'ancienne monnaie officielle du Maroc alaouite, de 1882, date de sa fondation par Hassan ben Mohammed à 1919, où il est remplacé par le franc marocain."}, {"id": "9835251", "title": "Bout", "description": " est de manière informelle une « composante connexe à l'infini » de cet espace."}, {"id": "778263", "title": "Techno-progressisme", "description": " est une idéologie qui considère que le développement technologique favorise le progrès social s'il est bien encadré."}, {"id": "1308451", "title": "Valence", "description": " est un trait syntaxique concernant principalement les verbes mais aussi quelques noms et adjectifs."}, {"id": "9215304", "title": "San yiquan", "description": " est une école de boxe chinoise de l'interne, du style xingyi quan, qui a pour maître et chef de file Georges Charles depuis 1979."}, {"id": "2009401", "title": "Céruse", "description": " est un pigment synthétique blanc opaque à base de plomb."}, {"id": "37340", "title": "Antivol", "description": " est un dispositif ou un mécanisme destiné à dissuader, décourager, retarder, signaler ou empêcher le vol d'un objet."}, {"id": "13195509", "title": "Division triangulaire", "description": " est le nom donné à la façon dont les divisions militaires sont organisées."}, {"id": "137680", "title": "Constante cosmologique", "description": " est un paramètre ajouté par Einstein en février 1917 à ses équations de la relativité générale , dans le but de rendre sa théorie compatible avec l'idée qu'il avait alors d'un Univers statique."}, {"id": "5353559", "title": "Foreign white", "description": " est une variété de coloration du siamois ou de l'oriental shorthair."}, {"id": "3926539", "title": "Poisson aveugle", "description": " est un nom ambigu qui désigne plusieurs espèces de poissons sans yeux fonctionnels."}, {"id": "1496225", "title": "Semi-continuité", "description": " est une propriété des fonctions définies sur un espace topologique et à valeurs dans la droite réelle achevée ℝ = ℝ ∪ {–∞, +∞} ; il s'agit d'une forme faible de la continuité."}, {"id": "3423900", "title": "Généralisation cartographique", "description": " est un processus d'abstraction des données pour faire une carte."}, {"id": "543496", "title": "Polyhandicap", "description": " est une association de déficiences et d’incapacités d'origines diverses, pouvant entrainer une déficience motrice cumulée à une déficience mentale sévère."}, {"id": "3867116", "title": "Morpion solitaire", "description": " est un casse-tête se pratiquant seul."}, {"id": "199022", "title": "Furtivité", "description": " est la caractéristique d'un engin militaire conçu pour avoir une signature réduite ou banale et donc pour être moins détectable, classifiable ou identifiable."}, {"id": "870021", "title": "Charnière", "description": " est un petit support à double face qui permet de coller les timbres sur les pages d'album et de pouvoir les retourner pour observer le verso."}, {"id": "8009962", "title": "Capréomycine", "description": " est un médicament antibiotique de la famille des aminosides utilisé en deuxième intention pour traiter la tuberculose multirésistante ."}, {"id": "4686463", "title": "Élégissement", "description": " est un vide ménagé dans le tympan d’un pont en maçonnerie pour réduire le volume des matériaux que porte la voûte."}, {"id": "6866806", "title": "Masquage sonore", "description": " est une technologie qui vise à émettre un son doux dans le but d'augmenter la confidentialité et le confort acoustique dans les espaces de bureau."}, {"id": "233359", "title": "Photogravure", "description": " est initialement le nom donné au procédé photographique qui permettait d’obtenir des planches gravées utilisables pour l’impression typographique, dits clichés, soit au trait , soit en demi-teintes par tramage, ou similigravure."}, {"id": "893161", "title": "Équipe", "description": " est un petit groupe d'individus partenaires dans un but commun."}, {"id": "4178679", "title": "Géosmine", "description": " est un dérivé diméthylé de l'octahydronaphtalène, sécrété principalement par des actinobactéries et des cyanobactéries telluriques lorsqu'elles produisent des spores, donnant son odeur à la terre fraîchement labourée ou mouillée après une période sèche."}, {"id": "3698616", "title": "Saumur brut", "description": " est un vin mousseux en AOC du vignoble de la vallée de la Loire."}, {"id": "37062", "title": "Cinabre", "description": " est une espèce minérale composée de sulfure de mercure."}, {"id": "1227820", "title": "Apothécie", "description": " est la fructification des discomycètes."}, {"id": "148148", "title": "Viviparité", "description": " est un mode de reproduction dans lequel l'embryon se développe à l'intérieur du corps de l'un de ses parents ."}, {"id": "11612497", "title": "Volvelle", "description": " est une carte tournante, utilisée pour l'astronomie, la navigation et la médecine."}, {"id": "807201", "title": "Pentacle", "description": " est une amulette utilisée dans les invocations magiques, généralement faite de parchemin, de papier ou de métal, sur laquelle le symbole de l'esprit ou de l'entité invoqué est dessiné."}, {"id": "54756", "title": "Enharmonie", "description": " est l'équivalence pratique de deux notes nommées différemment mais produisant le même son."}, {"id": "13773363", "title": "Lac asséché", "description": " est un bassin ou une dépression qui contenait autrefois une masse d'eau de surface stagnante."}, {"id": "71158", "title": "Solidification", "description": " est l'opération au cours de laquelle un liquide passe à l'état solide."}, {"id": "788975", "title": "Rinôçérôse", "description": " est un groupe d'electro français, originaire de Montpellier."}, {"id": "206930", "title": "Côtes-du-rhône", "description": " est un vin d'appellation d'origine contrôlée produit sur les rives droite et gauche du Rhône entre Vienne et Avignon."}, {"id": "294264", "title": "Celluloïd", "description": " est le nom donné à une matière composée essentiellement de nitrate de cellulose et de camphre."}, {"id": "247810", "title": "Loukoum", "description": " est une confiserie d'origine ottomane, intégrée également dans les gastronomies traditionnelles balkaniques, maghrébines et moyen-orientales, c'est-à-dire dans l'ensemble des pays liés à l'Empire ottoman."}, {"id": "529243", "title": "Manifestation", "description": " est un acte collectif se prononçant en faveur ou défaveur d'une opinion politique ou pour d'autres causes."}, {"id": "116", "title": "Art amarnien", "description": " est une forme d'art de l'Égypte antique qui révolutionna les canons artistiques classiques en place depuis plusieurs siècles."}, {"id": "6036085", "title": "Ensemble maigre", "description": " est une partie d'un espace de Baire qui, en un sens technique, peut être considérée comme de taille infime."}, {"id": "12826775", "title": "Double dépense", "description": " est un acte frauduleux dans lequel le même jeton numérique est dépensé plus d'une fois."}, {"id": "8206264", "title": "Nationalisme économique", "description": " est un ensemble de politiques qui mettent l'accent sur le contrôle interne de l'économie, du travail, et la formation de capital, même si cela nécessite l'imposition de droits de douane et autres restrictions à la circulation de la main-d'œuvre, des biens et des capitaux."}, {"id": "11187180", "title": "Nécrophone", "description": " est un projet d'invention du scientifique et industriel américain Thomas Edison."}]