[{"id": "12445222", "title": "Lechateliérite", "description": " est un minéraloïde constitué de dioxyde de silicium SiO2 amorphe, généralement classée parmi les silicates bien qu'elle n'en soit pas une au sens strict."}, {"id": "19988", "title": "Voilier", "description": " est un bateau à voiles , propulsé par la force du vent."}, {"id": "290095", "title": "Flash photographique", "description": " est un dispositif d'éclairage produisant une lumière intense pendant un très court laps de temps , on l'utilise en photographie pour éclairer un sujet."}, {"id": "706300", "title": "Double nationalité", "description": " est le fait de posséder simultanément deux nationalités."}, {"id": "1577689", "title": "Apnée statique", "description": " est la discipline de base de l'apnée qui est selon certain la discipline la plus mentale de l'apnée."}, {"id": "2815506", "title": "Forme trace", "description": " est un concept associé à la théorie de Galois et à la théorie algébrique des nombres."}, {"id": "283717", "title": "Dinar algérien", "description": " est l'unité monétaire de l'Algérie depuis le 1er avril 1964."}, {"id": "2770198", "title": "Héliostat", "description": " est un dispositif permettant de suivre la course du Soleil, généralement pour orienter toute la journée les rayons solaires vers un point ou une petite surface fixe, à l’aide de miroirs."}, {"id": "78940", "title": "Test", "description": " est une enveloppe minérale souvent arrondie, à base de calcaire ou de silice, chitineuse ou composite, qui a comme fonction de servir de protection à certains animaux, comme les oursins, ou de microorganismes comme les foraminifères."}, {"id": "4907076", "title": "Parolier", "description": " est un recueil de chants populaires."}, {"id": "11817", "title": "Racine carrée", "description": " est l'unique réel positif qui, lorsqu'il est multiplié par lui-même, donne x, c'est-à-dire le nombre positif dont le carré vaut x."}, {"id": "45520", "title": "Léninisme", "description": " est une philosophie politique de type marxiste se réclamant de Vladimir Ilitch Oulianov, dit Lénine , de ses écrits, de son action et de ses idées en matière d'organisation et de stratégie politiques."}, {"id": "5358562", "title": "Chantilly", "description": " est une race de chats à poil mi-long créée aux États-Unis dans les années 1960 à partir de deux chatons de race indéterminée."}, {"id": "6886", "title": "Désobéissance civile", "description": " est le refus assumé et public de se soumettre à une loi, un règlement, une organisation ou un pouvoir jugé inique par ceux qui le contestent, tout en faisant de ce refus une arme de combat pacifique."}, {"id": "2625", "title": "Radioastronomie", "description": " est une branche de l'astronomie traitant de l'observation du ciel dans le domaine des ondes radio."}, {"id": "11486722", "title": "Qatayef", "description": " est une pâtisserie levantine à base de pâte à crêpe, farcie de crème de lait, de pistache ou de noix,."}, {"id": "992956", "title": "Hayon", "description": " est l'ensemble constitué de la lunette arrière et de la porte de coffre, le tout s'ouvrant ensemble."}, {"id": "2846529", "title": "Mulard", "description": " est un hybride stérile issu du croisement de deux espèces de canard."}, {"id": "845931", "title": "Chronophilie", "description": " est un terme utilisé par John Money pour désigner l'attirance sexuelle d'un individu pour des personnes présentant un âge particulier."}, {"id": "20489", "title": "Annuaire", "description": " est une liste, un répertoire mis à jour chaque année qui regroupe des informations sur les membres d’une association, d'une entreprise, d'un établissement d'enseignement, d'un organisme professionnel, d'une filière spécifique ou sur les abonnés à un service."}, {"id": "28968", "title": "Vacoa", "description": " est une plante de la famille des Pandanacées."}, {"id": "3048548", "title": "Complication", "description": " est une fonction autre que l'affichage de l'heure et des minutes."}, {"id": "4104677", "title": "Richesse", "description": " est la valeur de l'ensemble des biens détenus pouvant être soit produite par un revenu ou une plus-value, soit acquise par un legs ou une donation."}, {"id": "9363609", "title": "Premier moteur", "description": " est un concept de philosophie métaphysique élaboré par Aristote."}, {"id": "8515582", "title": "Béryllocène", "description": " est un composé organométallique du béryllium de la famille des métallocènes."}, {"id": "4896", "title": "Biogéographie", "description": " est une branche à la croisée des sciences dites naturelles, de la géographie physique, de la pédologie, de l'écologie, de la bioclimatologie et de la biologie de l'évolution qui étudie la vie à la surface du globe par des analyses descriptives et explicatives de la répartition des êtres vivants, et plus particulièrement des communautés d'êtres vivants."}, {"id": "13663706", "title": "Magnétobiologie", "description": " est l'étude des effets biologiques de champs magnétiques."}, {"id": "1120141", "title": "Mu", "description": " est un continent englouti mythique dont l'existence fut proposée au XIXe siècle par le mayaniste Augustus Le Plongeon, qui se fondait sur la traduction — ultérieurement contestée — du Codex tro-cortesianus par Brasseur de Bourbourg."}, {"id": "8824532", "title": "Sélection clonale", "description": " est une théorie scientifique en immunologie qui explique les fonctions des cellules du système immunitaire en réponse à des antigènes envahissant le corps."}, {"id": "219626", "title": "Aragonite", "description": " est un minéral composé de carbonate de calcium CaCO3 , c'est donc un polymorphe de la calcite et de la vatérite."}, {"id": "760", "title": "Cryptographie asymétrique", "description": " est un domaine relativement récent de la cryptographie."}, {"id": "194149", "title": "Colère", "description": " est un état affectif violent et passager, résultant du sentiment d'une agression, d'un désagrément, une frustration, traduisant un vif mécontentement entraînant des manifestations physiques ou psychologiques par une personne."}, {"id": "6787398", "title": "Chawan", "description": " est un bol utilisé pour la préparation et la consommation du thé."}, {"id": "13490817", "title": "Dugout", "description": " est le banc d'une équipe, situé dans l'espace entre le marbre et la première ou la troisième base."}, {"id": "788094", "title": "Lecteur modèle", "description": " est une théorie sémiotique établie par Umberto Eco dans sa principale œuvre linguistique Lector in fabula ."}, {"id": "632350", "title": "Secret défense", "description": " est utilisée pour définir un niveau d'habilitation d'accès à un document gouvernemental ou militaire restreint par une loi ou un règlement à un groupe spécifique de personnes pour des raisons de Sécurité nationale ."}, {"id": "3094", "title": "Utopie", "description": " est une représentation d'une société idéale, opposée aux sociétés réelles imparfaites."}, {"id": "5044", "title": "Psychotrope", "description": " est un produit ou une substance chimique qui agit principalement sur l'état du système nerveux central en y modifiant certains processus biochimiques et physiologiques cérébraux, sans préjuger de sa capacité à induire des phénomènes de dépendance, ni de son éventuelle toxicité."}, {"id": "107784", "title": "Azobé", "description": " est un arbre de la famille des Ochnaceae, croissant dans les forêts équatoriales et exploité pour son bois imputrescible."}, {"id": "11295463", "title": "Pseudonymat", "description": " est un état masqué de l’identité."}, {"id": "1447550", "title": "Incapacité permanente", "description": " est définie en France, comme la perte définitive, partielle ou totale de la capacité à travailler, à la suite d'une maladie professionnelle ou d'un accident du travail."}, {"id": "7610366", "title": "Rosace", "description": " est une ouverture en forme de rose dans un mur, dans une cloison, dans un garde-corps, dans une séparation bâtie qui délimite un espace."}, {"id": "87931", "title": "Oreiller", "description": " est un support placé sous la tête, généralement utilisé dans un lit."}, {"id": "10262602", "title": "Bio-brique", "description": " est utilisé en biologie synthétique pour désigner une séquence d'ADN conforme à un assemblage standard par enzyme de restriction ,."}, {"id": "4803435", "title": "Overdrive", "description": " est un système mécanique adjoint à une boîte de vitesses dans le but de surmultiplier les rapports de transmission."}, {"id": "3899660", "title": "Algèbre nouvelle", "description": " est un projet de formalisation de l’écriture algébrique réalisé par François Viète et par ses successeurs."}, {"id": "13890431", "title": "Gfs.bern", "description": " est un institut de sondage suisse fondé en 1995."}, {"id": "3683987", "title": "Sûreté réelle", "description": " est une garantie offrant à un créancier un droit sur un bien, meuble ou immeuble, lui permettant d'obtenir paiement de sa créance, sur le produit de la vente de ce bien, en cas de défaillance du débiteur."}, {"id": "1315936", "title": "Phycotoxine", "description": " est une toxine produite par les algues, notamment les algues unicellulaires ."}, {"id": "686870", "title": "Catabase", "description": " est un motif récurrent des épopées grecques, traitant de la descente du héros dans le monde souterrain, les Enfers."}, {"id": "13375112", "title": "Efficacité", "description": " est une mesure de la qualité d'un estimateur, d'une expérimentation ou d'un test statistique."}, {"id": "2420953", "title": "Foramen jugulaire", "description": " est une ouverture dans le crâne située entre le rocher ."}, {"id": "996187", "title": "Shark finning", "description": " est une pratique consistant à capturer des requins pour leur couper les ailerons et la nageoire caudale puis à les rejeter mutilés à la mer."}, {"id": "4465818", "title": "Chaugan", "description": " est le nom perse du polo."}, {"id": "12264275", "title": "Bunq", "description": " est une fintech internationale dotée d'une licence bancaire européenne."}, {"id": "10332064", "title": "Peinture germanique", "description": " est toute la production picturale réalisée dans le territoire formé par l'État fédéral allemand ou par des artistes qui y sont nés."}, {"id": "8492831", "title": "Osmocène", "description": " est un composé organométallique de l'osmium, et plus précisément un membre de la famille des métallocènes."}, {"id": "36722", "title": "Transistor", "description": " est un composant électronique qui est utilisé dans la plupart des circuits électroniques aussi bien en basse qu'en haute tension."}, {"id": "10332064", "title": "Peinture germanique", "description": " est toute la production picturale réalisée dans le territoire formé par l'État fédéral allemand ou par des artistes qui y sont nés."}, {"id": "8492831", "title": "Osmocène", "description": " est un composé organométallique de l'osmium, et plus précisément un membre de la famille des métallocènes."}, {"id": "2102014", "title": "Carboxyméthylcellulose", "description": " est un gel d'origine synthétique."}, {"id": "31630", "title": "Harmonie vocalique", "description": " est une modification phonétique concernant les voyelles d'un même mot ou syntagme ; il s'agit d'un type d'assimilation à distance doivent toutes présenter à la suite des voyelles « compatibles » et appartiennent donc à la même « classe » que celle de la voyelle précédente, la classe variant selon les langues."}, {"id": "13961423", "title": "Schabraque", "description": " est une sorte de couverture qui protégeait la selle, les fontes et le manteau des chevaux dans les unités de cavalerie."}, {"id": "12527081", "title": "Citernes sous-arachnoïdiennes", "description": " est situé entre l'arachnoïde et la pie-mère."}, {"id": "21319", "title": "Breakdance", "description": " est un style de danse développé à New York dans les années 1970, caractérisé par ses mouvements de corps saccadés, son aspect acrobatique et ses figures au sol."}, {"id": "480690", "title": "Hernie inguinale", "description": " est une protrusion pathologique d'une portion de péritoine contenant éventuellement des viscères abdominaux, , au travers de la paroi abdominale."}, {"id": "5347895", "title": "Astronaute commercial", "description": " est une personne formée à commander, piloter, ou servir en tant que membre d'équipage d'un véhicule spatial à financement privé."}, {"id": "9946595", "title": "Effet yo-yo", "description": " est un processus qui décrit la perte de poids rapide, mais qui entraîne une reprise de poids elle aussi rapide, voire plus importante que par rapport au niveau de départ."}, {"id": "7880881", "title": "Passeport sud-coréen", "description": " est un document de voyage international délivré aux ressortissants sud-coréens, et qui peut aussi servir de preuve de la citoyenneté sud-coréenne."}, {"id": "3031361", "title": "Animéité", "description": " est un trait sémantique et grammatical du nom fondé sur le caractère sensible ou vivant du référent."}, {"id": "3096970", "title": "Zirame", "description": " est un fongicide apparu en 1960 aux États-Unis."}, {"id": "12766748", "title": "Culture remix", "description": " est une société qui permet et encourage les œuvres dérivées en combinant ou en modifiant du matériel existant pour produire un nouveau travail ou produit créatif,."}, {"id": "4368526", "title": "Épanchement péricardique", "description": " est une accumulation de liquide dans le péricarde ."}, {"id": "574074", "title": "Escadre", "description": " est une unité militaire utilisée dans la Marine et l'Aviation d’un État."}, {"id": "843794", "title": "Irénisme", "description": " est une attitude visant à la compréhension mutuelle en se focalisant sur ce qui unit ou rapproche et en minimisant ce qui éloigne ou amène au conflit."}, {"id": "6984198", "title": "Lipoprotéine", "description": " est une lipoprotéine."}, {"id": "11999", "title": "Géologie", "description": " est la science dont le principal objet d'étude est la Terre, et plus particulièrement la lithosphère."}, {"id": "650202", "title": "Pseudépigraphe", "description": " est un texte faussement attribué à un auteur qui ne l'a pas écrit."}, {"id": "10484361", "title": "Dossier vert", "description": " est un ensemble de documents et directives élaborés pour le responsable du Vierjahresplan ."}, {"id": "1213898", "title": "Cuissarde", "description": " est une botte dont la tige monte au-dessus du genou, jusqu'à recouvrir la cuisse entière."}, {"id": "2982550", "title": "Porte coupe-feu", "description": " est un élément de construction utilisé pour lutter contre la propagation d'un incendie et protéger les personnes contre la propagation des fumées et des gaz toxiques."}, {"id": "11111235", "title": "Indo", "description": " est le terme utilisé en Indonésie pour désigner les métis d'ascendance indonésiano-européenne."}, {"id": "4054349", "title": "Gardiol", "description": " est la variété d'occitan encore parlée de nos jours à Guardia Piemontese, en Calabre."}, {"id": "932473", "title": "Géosynthétique", "description": " est défini par la norme NF EN ISO 10318 comme un produit dont au moins l’un des constituants est à base de polymère synthétique ou naturel, se présentant sous forme de nappe, de bande, ou de structure tridimensionnelle, utilisé en contact avec le sol ou d’autres matériaux, dans les domaines de la géotechnique et du génie civil."}, {"id": "2503805", "title": "Focus group", "description": " est une forme de recherche qualitative / étude qualitative qui prend forme au sein d'un groupe spécifique culturel, sociétal ou idéologique, afin de déterminer la réponse de ce groupe et l'attitude qu'il adopte au regard d'un produit, d'un service, d'un concept ou de notices."}, {"id": "375377", "title": "Critique musicale", "description": " est l'activité qui consiste à émettre et à diffuser largement un avis sur des œuvres musicales."}, {"id": "89194", "title": "Kinésithérapie", "description": " est une profession de santé et une science clinique."}, {"id": "1023606", "title": "Psalmodie", "description": " est une technique vocale consistant à réciter un texte sur une unique note."}, {"id": "923024", "title": "Compétence universelle", "description": " est commis, et sans égard à la nationalité des auteurs ou des victimes."}, {"id": "10090", "title": "Matriarcat", "description": " est un système politique ou social où la seule filiation légale est la filiation maternelle et dans lequel la femme, la mère, détient l'autorité."}, {"id": "241210", "title": "Grand mariage", "description": " est une institution culturelle fondamentale des Comores, tout particulièrement dans l'île de la Grande-Comore, et une des principales étapes de la vie coutumière d'un individu."}, {"id": "2470467", "title": "Usurpateur romain", "description": " est une personne, souvent un soldat ou un général , qui s'auto-proclame ou se fait acclamer Auguste par ses soldats, la garde prétorienne ou le Sénat, et qui s'oppose au gouvernement de l'empereur en fonction."}, {"id": "135260", "title": "Okonomiyaki", "description": " est un plat japonais composé d'une pâte qui enrobe un nombre d'ingrédients très variables découpés en petits morceaux, le tout étant cuit sur une plaque chauffante."}, {"id": "23603", "title": "Métayage", "description": " est un type de bail rural dans lequel un propriétaire, le bailleur, confie à un métayer le soin de cultiver une terre en échange d'une partie de la récolte."}, {"id": "415995", "title": "Strophanthine", "description": " est un hétéroside cardiotonique qui doit son nom à Strophanthus gratus dans les semences desquelles elle est présente."}, {"id": "132500", "title": "Protoplaste", "description": " est une cellule bactérienne, ou végétale, dont la paroi a disparu."}, {"id": "59590", "title": "Lupin", "description": " est un genre de plantes dicotylédones de la famille des Fabaceae , qui regroupe plus de 600 espèces acceptées."}, {"id": "2789185", "title": "Hypocondrie", "description": " est un trouble de la santé mentale caractérisé par une peur et anxiété excessives et bouleversantes concernant la santé et le bon fonctionnement du corps du patient."}, {"id": "1861754", "title": "Sables-de-l'océan", "description": " est un vin issu du vignoble des « sables de l'océan », qui s'étend sur une frange littorale du département des Landes, de Lit-et-Mixe au nord à Capbreton au sud."}, {"id": "6736971", "title": "Architecture néo-mauresque", "description": " est l'un des styles architecturaux exotiques émergeant au XIXe siècle, développé par des architectes européens et américains épris d'orientalisme."}]