[{"id": "2404", "title": "Philosophe", "description": " est une personne qui pratique la philosophie."}, {"id": "939199", "title": "Cybermarché", "description": " est un supermarché en ligne, permettant de passer commande sur le Web et de se faire livrer à domicile des produits de consommation courante."}, {"id": "910261", "title": "Yabusame", "description": " est une technique de tir à l'arc japonaise pratiquée à cheval."}, {"id": "12456619", "title": "Surdicécité", "description": " est le cumul d'une déficience visuelle pouvant aller jusqu'à la cécité et d'une déficience auditive pouvant aller jusqu'à la surdité."}, {"id": "7579749", "title": "Hydroxylysine", "description": " est un acide aminé produit au cours d'une modification post-traductionnelle d'un résidu lysine sur une protéine sous l'action d'une lysine hydroxylase."}, {"id": "20490", "title": "Doline", "description": " est une forme caractéristique d'érosion des calcaires en contexte karstique."}, {"id": "871674", "title": "Pique", "description": " est dans une corrida, l’arme du picador."}, {"id": "15277", "title": "Chasse", "description": " est la traque d'animaux dans le but de les capturer ou de les abattre, les manger ou les détruire."}, {"id": "304935", "title": "Littérature moyen-néerlandaise", "description": " est l'ensemble de ce qui est décrit comme œuvre littéraire en moyen néerlandais, ancêtre du néerlandais moderne, écrit et parlé aux anciens Pays-Bas, une région historique qui comprend les royaumes des Pays-Bas et de Belgique actuels, ainsi qu’une large partie du nord de la France, et correspondant plus ou moins à la région Nord-Pas-de-Calais."}, {"id": "13927497", "title": "Sialendoscopie", "description": " est une technique chirurgicale récente mini-invasive permettant le diagnostic et le traitement des pathologies des glandes salivaires principales."}, {"id": "61358", "title": "Dualité onde-corpuscule", "description": " est un principe selon lequel tous les objets physiques peuvent présenter parfois des propriétés d'ondes et parfois des propriétés de corpuscules."}, {"id": "221465", "title": "Bâillement", "description": " est une contraction intense de certains muscles du visage et du diaphragme entraînant une inhalation profonde d'air par l'ouverture de la bouche, suivie d'une courte, mais profonde et rapide, expiration."}, {"id": "2865075", "title": "Immunité parlementaire", "description": " est une disposition du statut des parlementaires qui a pour objet de les protéger dans le cadre de leurs fonctions."}, {"id": "230717", "title": "Paroi pectocellulosique", "description": " est une matrice extracellulaire qui protège chaque cellule végétale."}, {"id": "14381292", "title": "Agéma", "description": " est un corps d'élite de la cavalerie ou de l'infanterie chargé de la garde du roi en Macédoine et dans les royaumes hellénistiques."}, {"id": "1255542", "title": "Larve", "description": " est le premier stade de développement de l'individu après l'éclosion de l'œuf ou la naissance chez un grand nombre d'espèces animales ayant un développement post-embryonnaire appelé « indirect »."}, {"id": "742142", "title": "Nématocyste", "description": " est un organite situé à l'intérieur des cnidocytes, cellules épithéliales caractéristiques de l'épiderme des Cnidaires aussi appelées cnidoblastes ou nématoblastes."}, {"id": "3556073", "title": "Cyanamide calcique", "description": " est un composé du calcium utilisé comme engrais."}, {"id": "289788", "title": "Patience", "description": " est l'aptitude d'un individu à se maîtriser face à une attente, à rester calme dans une situation de tension ou face à des difficultés, ou encore la qualité de persévérance."}, {"id": "908035", "title": "Citation", "description": " est la reproduction d'un court extrait d'un propos ou d'un écrit antérieur dans la rédaction d'un texte ou dans une forme d'expression orale."}, {"id": "470533", "title": "Couronne", "description": " est la partie de la dent qui dépasse hors de la gencive ."}, {"id": "5676992", "title": "Saintoise", "description": " est une barque de pêche non pontée, manœuvrable traditionnellement à voile ou à rame, originaire de l'archipel des Saintes qui s'est répandue dans l'ensemble des Petites Antilles."}, {"id": "560400", "title": "Désarmement nucléaire", "description": " est l'expression qui désigne une volonté politique pour que les puissances militaires de par le monde contrôlent, limitent et réduisent leurs arsenaux nucléaires."}, {"id": "3660523", "title": "Benzoate d'éthyle", "description": " est un ester formé à partir de l'acide benzoïque et de l'éthanol."}, {"id": "5446147", "title": "Kirchberg-de-barr", "description": " est un vin blanc français produit sur le lieu-dit Kirchberg, situé sur la commune de Barr, dans le département du Bas-Rhin, en Alsace."}, {"id": "362254", "title": "Prière eucharistique", "description": " est l'ensemble des formules prononcées lors de la consécration des hosties — ou du pain pour les orthodoxes — et du vin."}, {"id": "523263", "title": "Véloroute", "description": " est un itinéraire cyclable de moyenne ou longue distance, continu ."}, {"id": "828005", "title": "Cutter", "description": " est une prise de catch appartient à la famille bulldog ; elle fut à l'origine employée par Johnny Ace qui l'a appelée Ace Crusher, sa prise de finition."}, {"id": "231371", "title": "Cha-cha-cha", "description": " est un genre musical ayant émergé à Cuba,."}, {"id": "9645128", "title": "Responsabilité morale", "description": " est le statut de louange, blâme, récompense ou châtiment moralement méritoire pour un acte ou une omission, conformément aux obligations morales de chacun,."}, {"id": "639814", "title": "Trousseau", "description": " est un cépage cultivé particulièrement dans le vignoble du Jura et au Portugal..."}, {"id": "10112837", "title": "Ombré hair", "description": " est une technique de coloration des cheveux à trois teintes."}, {"id": "1281066", "title": "Clarinette contrebasse", "description": " est souvent utilisée en ensemble de clarinettes et en orchestre d'anches simples."}, {"id": "874892", "title": "Proto-anémonine", "description": " est une lactone de l'acide 4-hydroxy-penta-2,4-diènoïque et se rencontre dans toutes les Ranunculaceae."}, {"id": "8517033", "title": "Composition", "description": " est une représentation de n comme somme d'une suite d'entiers strictement positifs."}, {"id": "14691863", "title": "Distillation destructive", "description": " est un processus chimique dans lequel la décomposition du matériau non traité est obtenue en chauffant le matériel à une température élevée."}, {"id": "12264772", "title": "Superpermutation", "description": " est une chaîne qui contient chaque permutation de n caractères comme sous-chaîne."}, {"id": "3968697", "title": "Aménageur", "description": " est un technicien spécialiste de l'aménagement tant dans les domaines de l'urbanisme que sur le plan de la rénovation rurale."}, {"id": "268671", "title": "Philosophie contemporaine", "description": " est une expression utilisée pour désigner les différents courants philosophiques nés de la modernité."}, {"id": "3922684", "title": "Symptothermie", "description": " est une méthode de planification familiale naturelle qui est différente de la méthode des températures."}, {"id": "98461", "title": "Gonorrhée", "description": " est une infection sexuellement transmissible."}, {"id": "46226", "title": "Recycleur", "description": " est un appareil de plongée autonome sophistiqué, offrant une plus grande autonomie à l'utilisateur que l'équipement du scaphandre autonome traditionnel."}, {"id": "3333620", "title": "Sylvine", "description": " est une espèce minérale de maille cubique, de la famille des halogénures ou chlorures."}, {"id": "675967", "title": "Poésie pastorale", "description": " est un genre poétique dont l’objet est de représenter la vie champêtre et les mœurs des bergers, soit d’après la nature, soit d’après des idées et des images de convention."}, {"id": "14510118", "title": "Mégalure matata", "description": " est un oiseau qui appartient à la famille des Locustellidés, que l’on trouve en Océanie, notamment en Nouvelle-Guinée, en Australie et en Nouvelle-Zélande."}, {"id": "14310694", "title": "Sous-secrétaire", "description": " est un haut fonctionnaire de l'administration publique centrale en Espagne conçu comme un organe d'appui des différents organes des ministères."}, {"id": "770351", "title": "Tableau synoptique", "description": " est la représentation d'informations sous forme de colonnes et de lignes."}, {"id": "632173", "title": "Rat", "description": " est un nom vernaculaire ambigu qui peut désigner, en français, des centaines d'espèces différentes dans le monde de mammifères rongeurs omnivores, dont la queue est nue, les dents tranchantes et le museau pointu."}, {"id": "1704789", "title": "Plasturgie", "description": " est l'ensemble des techniques utilisées par l'industrie du plastique pour la transformation des matières plastiques ."}, {"id": "394960", "title": "Preuve", "description": " est un fait ou un raisonnement propre à établir la vérité."}, {"id": "4369841", "title": "Cab over", "description": " est le style de carrosserie des camions et des fourgonnettes ayant le moteur positionné sous la cabine, elle-même disposée sur l'essieu avant."}, {"id": "7927335", "title": "Lévitation électrostatique", "description": " est un processus utilisant un champ électrique pour léviter un objet chargé électriquement et contrer les effets de la gravité."}, {"id": "240847", "title": "Ornithogale", "description": " est un genre de plantes monocotylédones, les ornithogales."}, {"id": "325200", "title": "Hématurie", "description": " est la présence de sang dans les urines lors de la miction, plus précisément celle de globules rouges en quantité anormalement élevée ."}, {"id": "6167472", "title": "Bus", "description": " est un ensemble de conducteurs qui, contrairement à une liaison « de point à point », peut relier plus de deux appareils ou dispositifs."}, {"id": "4207586", "title": "Double imposition", "description": " est le fait, pour un revenu, d'être imposé deux fois au niveau fiscal."}, {"id": "5435240", "title": "Positionnement multidimensionnel", "description": " est un ensemble de techniques statistiques utilisées dans le domaine de la visualisation d'information pour explorer les similarités dans les données."}, {"id": "10088759", "title": "Analyse d'urine", "description": " est un examen de biologie médicale utilisée pour le dépistage et le suivi des maladies, la surveillance d'un traitement médicamenteux, les tests de grossesse, le dépistage de drogue, les contrôles antidopage..."}, {"id": "4607779", "title": "Pente tibiale", "description": " est l'inclinaison du plateau tibial médial dans le plan sagittal."}, {"id": "458355", "title": "Acéphale", "description": " est un être sans tête : espèce imaginaire animale ou humaine, démon ou revenant..."}, {"id": "174672", "title": "Strangulation", "description": " est l'action de serrer l'avant du cou pour comprimer les veines jugulaires, les artères carotides et/ou la trachée."}, {"id": "8864270", "title": "Structure organisationnelle", "description": " est l'ensemble de ses règles de répartition de l'autorité, des tâches, de contrôle et de coordination."}, {"id": "780742", "title": "Tôle", "description": " est un morceau de métal obtenu par laminage, en forme de parallélépipède rectangle."}, {"id": "213971", "title": "Historiographie deutéronomiste", "description": " est une œuvre hypothétique dont seraient originellement extraits le Deutéronome et les passages des Livres historiques, seconde partie de l'Ancien Testament faisant immédiatement suite au Deutéronome, qui présentent avec ce dernier une similitude stylistique ou théologique."}, {"id": "366279", "title": "Radioprotection", "description": " est l'ensemble des mesures prises pour assurer la protection de l'homme et de son environnement contre les effets néfastes des rayonnements ionisants."}, {"id": "14651189", "title": "Makech", "description": " est un bijou d'insectes vivants du Yucatán, plus particulièrement une broche fabriquée à partir d'un coléoptère du genre Zopheridae, l'espèce Zopherus chilensis ."}, {"id": "390287", "title": "Girouette", "description": " est un dispositif généralement métallique, la plupart du temps installé sur un toit, constitué d'un élément rotatif monté sur un axe vertical fixe."}, {"id": "2066380", "title": "Barycentre", "description": " est un point qui permet de réduire certaines combinaisons linéaires de vecteurs."}, {"id": "55953", "title": "Agoraphobie", "description": " est la peur des lieux publics et des espaces ouverts, au sens commun du terme."}, {"id": "13998467", "title": "Albanisation", "description": " est l'ensemble des processus d'assimilation linguistique ou culturelle de la population non-albanaise à la langue et à la culture albanaise."}, {"id": "826517", "title": "Allogamie", "description": " est un mode de reproduction sexuée chez les eucaryotes où les deux gamètes mâle et femelle proviennent de deux parents différents."}, {"id": "310470", "title": "Terbutaline", "description": " est un médicament sympathicomimétique agoniste des récepteurs β2-adrénergiques, utilisé comme bronchodilatateur à action rapide et pour retarder l'accouchement prématuré."}, {"id": "46158", "title": "Temple maçonnique", "description": " est le nom symbolique donné au lieu où se réunissent les loges maçonniques pour pratiquer leurs rituels, dans le cadre de réunions qu'ils nomment des « tenues »."}, {"id": "851841", "title": "Caldérite", "description": " est une espèce minérale du groupe des silicates et du sous-groupe des nésosilicates."}, {"id": "390846", "title": "Bioinspiration", "description": " est un changement de paradigme qui conduit des concepteurs à s'inspirer de la nature pour développer de nouveaux systèmes."}, {"id": "8435749", "title": "Vecteur", "description": " est un organisme vivant qui transmet les agents pathogènes d'un plante infectée à d'autres plantes saines, assurant ainsi la propagation des maladies."}, {"id": "6989159", "title": "Doenjang", "description": " est une pâte de soja fermentée traditionnelle de la cuisine coréenne."}, {"id": "400750", "title": "Guerre serbo-bulgare", "description": " est un conflit militaire qui a duré du 14 novembre 1885 au 3 mars 1886 entre le Royaume de Serbie et la Principauté de Bulgarie."}, {"id": "15767", "title": "Science", "description": " est dans son sens premier « la somme des connaissances » et plus spécifiquement comme une entreprise systématique de construction et d'organisation des connaissances sous la forme d'explications et de prédictions testables."}, {"id": "11709295", "title": "Syndrome méditerranéen", "description": " est un stéréotype culturel à dimension raciale du monde médical, consistant pour les professionnels soignants à considérer que les personnes nord-africaines, noires ou d'autres minorités exagèrent leurs symptômes et leurs douleurs, ce qui entraine une défaillance de la prise en charge médicale de ces populations."}, {"id": "147175", "title": "Trou d'électron", "description": " est l'absence d'un électron dans la bande de valence, qui serait normalement remplie sans le trou."}, {"id": "12614762", "title": "Cuir brut", "description": " est constitué de peau crue, brute, non traitée, non tannée ."}, {"id": "59876", "title": "Plateforme", "description": " est le sous-ensemble d'un engin spatial qui rassemble les servitudes : navigation, propulsion, télécommunications, pilotage, etc."}, {"id": "15127190", "title": "Kanvô", "description": " est un pagne tissé béninois composé de lin, de chanvre et de coton."}, {"id": "3816916", "title": "Dioxygényle", "description": " est un oxycation assez rare dans lequel chaque atome d'oxygène est à l'état d'oxydation +½."}, {"id": "12490043", "title": "Nanofibres", "description": " est de l'ordre du nanomètre."}, {"id": "5199836", "title": "Coquille d'œuf", "description": " est une enveloppe minéralisée externe plus ou moins résistante recouvrant les œufs amniotiques."}, {"id": "4361282", "title": "Accumulateur lithium-ion", "description": " est un type d'accumulateur lithium."}, {"id": "85961", "title": "Appareil cardiovasculaire", "description": " est un système circulatoire en circuit fermé qui assure le transport du sang du cœur vers les extrémités et les divers organes et, en retour, de ceux-ci vers le cœur."}, {"id": "1425279", "title": "Distanciation", "description": " est un principe théâtral lié au départ à la dramaturgie de Bertolt Brecht."}, {"id": "392841", "title": "Bicouche lipidique", "description": " est une fine membrane polaire constituée de deux feuillets de molécules de lipides."}, {"id": "13351458", "title": "Pointe foliacée", "description": " est un outil de pierre taillée faisant partie des outils de la Préhistoire associé à de nombreuses industries lithiques du Paléolithique moyen jusqu'à l'Âge du bronze."}, {"id": "1918809", "title": "Trajectoire parabolique", "description": " est une orbite de Kepler dont l'excentricité est égale à 1."}, {"id": "6489628", "title": "Paratriathlon", "description": " est la pratique du triathlon pour les athlètes ayant un handicap physique."}, {"id": "336968", "title": "Cintofen", "description": " est une substance active de produit phytosanitaire , qui présente un effet régulateur de croissance."}, {"id": "10692950", "title": "Nordihydrocapsaïcine", "description": " est un capsaïcinoïde, analogue et congénère de la capsaïcine dans les piments ."}, {"id": "5451399", "title": "Ollwiller", "description": " est un vin blanc français produit sur le lieu-dit l’Ollwiller, situé sur la commune de Wuenheim, dans le département du Haut-Rhin, en Alsace."}, {"id": "395413", "title": "Pressurage", "description": " est une opération mécanique consistant à presser le raisin ou tout autre fruit afin d'en extraire le jus."}, {"id": "177615", "title": "Holoprosencéphalie", "description": " est une malformation congénitale du cerveau."}, {"id": "7563459", "title": "Copeptine", "description": " est un peptide qui fait partie de la pré-pro-hormone constituée de la vasopressine , de la neurophysine II et de la copeptine."}]