[{"id": "229266", "title": "Commissaire européen", "description": " est un membre de la Commission européenne, l'institution de l'Union européenne détentrice du pouvoir exécutif et chargée de veiller au respect du droit de l'Union."}, {"id": "3061344", "title": "Thérapie manuelle", "description": " est une activité pratiquée par certains kinésithérapeutes, les chiropracteurs, les ostéopathes et les podologues."}, {"id": "2756852", "title": "Tensilon", "description": " est un médicament cholinergique inhibiteur de l'enzyme acétylcholinestérase et donc à action indirecte et aux effets de courte durée à base de chlorure d’édrophonium."}, {"id": "630972", "title": "Isométamidium", "description": " est une phénanthridine cationique d'un poids moléculaire de 531,5."}, {"id": "14588096", "title": "Gwangsanghui", "description": " est une variante du janggi."}, {"id": "51025", "title": "Unitarisme", "description": " est une doctrine qui affirme que Dieu est un seul et même esprit, et non une ousia en trois hypostases, à savoir le Père, le Fils et l'Esprit, fondement du dogme de la Trinité."}, {"id": "5613073", "title": "Mouille", "description": " est un secteur d'un cours d'eau caractérisé par une faible pente, une hauteur d'eau supérieure à celle de l'ensemble du lit de ce cours d'eau, et à une plus faible vitesse d'écoulement de l'eau."}, {"id": "87074", "title": "Hyposensibilisation", "description": " est un traitement médical qui vise à rééduquer le système immunitaire en administrant des doses croissantes d’allergènes afin d’induire une tolérance spécifique à long terme."}, {"id": "213555", "title": "Pylore", "description": " est la région de l'estomac qui connecte ce dernier au duodénum."}, {"id": "1378933", "title": "Tavla", "description": " est un jeu oriental de hasard raisonné pour deux joueurs qui se joue sur un tablier avec des dés et des pions ."}, {"id": "9206897", "title": "Grainothèque", "description": " est un lieu où il est possible de déposer et échanger librement des graines de fleurs, de fruits et de légumes."}, {"id": "3176835", "title": "Proto-slave", "description": " est l'ancêtre du vieux slave et des langues slaves."}, {"id": "79858", "title": "Problème synoptique", "description": " est l'ensemble des relations ambivalentes qu'entretiennent les trois Évangiles synoptiques : Matthieu ."}, {"id": "324984", "title": "Valencien", "description": " est un dialecte catalan traditionnellement parlé dans la plus grande partie de l'actuelle Communauté valencienne, en Espagne, introduit par les colons de la principauté de Catalogne dans le royaume de Valence nouvellement constitué après la reconquête des territoires musulmans par Jacques Ier d'Aragon dans la première moitié du XIIIe siècle."}, {"id": "4026583", "title": "Cavalier législatif", "description": " est un article de loi qui introduit des dispositions qui n'ont rien à voir avec le sujet traité par le projet de loi."}, {"id": "3914867", "title": "Match interligue", "description": " est une rencontre de saison régulière de la Ligue majeure de baseball opposant des formations de la Ligue américaine et de la Ligue nationale."}, {"id": "42704", "title": "Kitsch", "description": " est l'accumulation et l'usage hétéroclite, dans un produit culturel, de traits considérés comme triviaux, démodés ou populaires."}, {"id": "7198500", "title": "Cilostazol", "description": " est un inhibiteur de la phosphodiestérase 3, utilisé comme médicament dans les artériopathies oblitérantes des membres inférieurs."}, {"id": "13686925", "title": "Environnement capacitant", "description": " est un concept économique développé par l'économiste indien Amartya Sen."}, {"id": "2026770", "title": "Laid", "description": " est généralement la caractéristique opposée au beau ."}, {"id": "1001637", "title": "Disque virtuel", "description": " est un logiciel qui utilise une partie de la mémoire vive de l'ordinateur pour simuler une mémoire de masse, fonction assurée précédemment par les disquettes et aujourd'hui par les disques durs."}, {"id": "809769", "title": "Kata artistique", "description": " est un mode d'expression à mi-chemin entre les arts martiaux traditionnels et des disciplines purement artistiques comme la gymnastique acrobatique."}, {"id": "42904", "title": "Occident", "description": " est une aire culturelle dont les définitions recouvrent généralement la majorité de l'Europe, l'Amérique septentrionale et l'Australasie."}, {"id": "179541", "title": "Subjonctif passé", "description": " est un tiroir verbal de la conjugaison des verbes français."}, {"id": "1256", "title": "Freeware", "description": " est un logiciel propriétaire distribué gratuitement sans toutefois conférer à l'utilisateur certaines libertés d'usage,, associées au logiciel libre."}, {"id": "11273167", "title": "Véranda", "description": " est aujourd'hui une pièce supplémentaire aux parois majoritairement vitrées, utilisée généralement comme salon ou jardin d'hiver."}, {"id": "9949363", "title": "Anacyclique", "description": " est un mot ou un groupe de mots qui conserve un sens lorsqu'on le lit de droite à gauche."}, {"id": "4852017", "title": "Formiate d'éthyle", "description": " est l'ester éthylique de l'acide formique et a pour formule semi-développée HCOOCH2CH3."}, {"id": "252560", "title": "Beagle", "description": " est une race de chien originaire d’Angleterre, de taille petite à moyenne."}, {"id": "2265613", "title": "Football gaélique", "description": " est le sport le plus populaire d'Irlande."}, {"id": "488947", "title": "Capitaine", "description": " est le membre de l'équipe nommé pour en être le chef, ou le guide, sur le terrain."}, {"id": "7450789", "title": "Modèle opérationnel", "description": " est une représentation abstraite de la façon dont une organisation opère à travers des domaines de processus, d'organisation et de technologie afin d'accomplir sa fonction."}, {"id": "831841", "title": "Astromodélisme", "description": " est le loisir qui consiste à fabriquer des modèles réduits de fusées et, le plus souvent, à les faire voler."}, {"id": "3417088", "title": "Encrassement biologique", "description": " est la formation d'une couche gênante d'êtres vivants sur une surface artificielle en contact permanent ou fréquent avec de l'eau,."}, {"id": "3759107", "title": "Salpêtrier", "description": " est un manœuvre, un ouvrier ou un entrepreneur industriel qui travaille, s'occupe de fabriquer, de collecter, de réquisitionner du salpêtre, récolté sur les murs des étables et des écuries."}, {"id": "14256970", "title": "Sterling trap", "description": " est une situation problématique dans laquelle la France s'est retrouvée vis-à-vis du Royaume-Uni dans les années 1920."}, {"id": "4640285", "title": "Art public", "description": " est incertaine et soumise à des controverses."}, {"id": "6082464", "title": "Couloir humanitaire", "description": " est un espace établi dans une zone dévastée par la guerre ou une catastrophe pour permettre le passage d'une aide humanitaire."}, {"id": "10174187", "title": "Lugdunine", "description": " est un antibiotique expérimental isolé en 2016 à partir de Staphylococcus lugdunensis , une bactérie présente notamment dans environ 30 % des cavités nasales humaines."}, {"id": "403708", "title": "Ampicilline", "description": " est un antibiotique à spectre large de la classe des bêta-lactamines agissant sur les bactéries Gram-positives et sur certaines bactéries Gram-négatives."}, {"id": "360546", "title": "Piéton", "description": " est une personne se déplaçant à pied, en marchant ou en courant, par opposition à celui qui utilise un véhicule : il s'agit donc d'un mode de transport dit « doux »."}, {"id": "5845866", "title": "Aide simienne", "description": " est une forme d'aide animalière aux personnes handicapées, généralement tétraplégiques."}, {"id": "13631643", "title": "Connexion", "description": " est une forme de communication physique utilisée par les danseurs pour faciliter la synchronisation de leurs mouvements de danse."}, {"id": "4440637", "title": "Fonderie typographique", "description": " est une entreprise qui réalise des polices de caractères pour l'imprimerie."}, {"id": "13214802", "title": "Vicianose", "description": " est un diholoside ."}, {"id": "6969086", "title": "Impédance mécanique", "description": " est une mesure de la résistance opposée au mouvement par une structure soumise à une force périodique donnée."}, {"id": "745916", "title": "Stand-up", "description": " est un genre comique où un humoriste seul, sans décor, sans accessoire, brise le « quatrième mur » en prenant l'auditoire à témoin des histoires qui lui sont arrivées."}, {"id": "3902291", "title": "Perle", "description": " est une concrétion calcaire, généralement de couleur blanche, fabriquée par certains mollusques bivalves ."}, {"id": "178946", "title": "Hélisurface", "description": " est une zone d'atterrissage pour hélicoptères à titre occasionnel, elle ne doit pas dépasser plus de 200 mouvements annuels ou 20 mouvements journaliers ."}, {"id": "7145504", "title": "Chillwave", "description": " est un genre musical caractérisé par l'usage intensif d'effets numériques, de synthétiseurs, de boucles, d'échantillons sonores et de chant fortement filtré accompagné des lignes mélodiques simples."}, {"id": "788552", "title": "Genu valgum", "description": " est une déviation vers l'extérieur de l'axe du membre inférieur avec saillie du genou en dedans : les deux genoux se touchent alors que les chevilles sont écartées."}, {"id": "840474", "title": "Littérature comparée", "description": " est une approche multi-disciplinaire qui consiste en l'étude conjointe ou contrastive des littératures de différentes aires linguistiques, mais aussi de différents médias et types d'arts."}, {"id": "757236", "title": "Cupronickel", "description": " est un alliage à base de cuivre, majoritaire, et de nickel, entre 10 % et 30 % en masse, et en plus faible proportions de fer et d'éléments dits « renforçateurs de résistance mécanique », comme le manganèse, ou le silicium."}, {"id": "12063681", "title": "Tchécoslovaque", "description": " est un concept sociolinguistique, une construction politique utilisée en Tchécoslovaquie de 1920 à 1938 pour définir la langue officielle du pays, qui a proclamé son indépendance en tant que république de deux nations, les Tchèques et les Slovaques."}, {"id": "12797791", "title": "Vulvo-vaginite atrophique", "description": " est une inflammation du vagin consécutive à l'atrophie des tissus de surface, elle-même provoquée par une carence en œstrogènes."}, {"id": "10401546", "title": "Privilège masculin", "description": " est un concept en sciences sociales utilisé pour examiner la situation sociale, économique et politique des avantages, ou des droits, mis à la disposition des hommes, sur la seule base de leur genre."}, {"id": "14527530", "title": "Harper australien", "description": " est une maladie du cheval, dont les causes sont vraisemblablement toxiques, liées à l'ingestion de la porcelle enracinée."}, {"id": "12545", "title": "Architecte", "description": " est d'abord un artiste et éventuellement un technicien spécialisé dans le métier de la conception des bâtiments."}, {"id": "72133", "title": "Brouette", "description": " est un contenant mobile, porté sur une ou plusieurs roues, muni de deux brancards pour le transport humain de petites charges, généralement sur de courtes distances."}, {"id": "3158010", "title": "Céteau", "description": " est un poisson plat de la famille des Soleidae."}, {"id": "1063526", "title": "Brigasque", "description": " est une variété du dialecte royasque."}, {"id": "5707", "title": "Mole", "description": " est une des unités de base du Système international, adoptée en 1971, qui est principalement utilisée en physique et en chimie."}, {"id": "485369", "title": "Commissaire", "description": " est une personne chargée par une autorité d'exécuter en son nom des fonctions temporaires."}, {"id": "6527425", "title": "Haijin", "description": " est une politique chinoise imposée aux activités maritimes, d'abord mise en place par la dynastie Ming puis reprise par la dynastie Qing."}, {"id": "220371", "title": "Lev bulgare", "description": " est l'unité monétaire de la Bulgarie depuis 1881."}, {"id": "208969", "title": "Art inuit", "description": " est la production artistique des peuples traditionnels du Groenland, du nord du Canada, de l'Alaska, et de la côte nord-est de la Sibérie."}, {"id": "256548", "title": "Récit", "description": " est une forme littéraire consistant en la mise dans un ordre arbitraire et spécifique des faits d’une histoire."}, {"id": "1187454", "title": "Immobilisation incorporelle", "description": " est un actif non monétaire, identifiable et d'utilisation durable, sans substance physique, qui permet à l'entreprise d'avoir une certaine pérennité."}, {"id": "139431", "title": "Dromon", "description": " est un navire long, manœuvrant et rapide mû à la rame et voile et employé dans l'Empire byzantin du VIe au XIIe siècle."}, {"id": "336917", "title": "Carboxine", "description": " est une substance active de produit phytosanitaire , cette enzyme est présente dans tout organisme vivant."}, {"id": "3868147", "title": "Organocuprate", "description": " est un composé organométallique contenant une liaison carbone-cuivre."}, {"id": "4831862", "title": "Justice militaire", "description": " est rendue par des juridictions spécialisées, le plus souvent militaires, qui ont compétence pour juger les faits et actes commis par des militaires dans l'exercice de leurs fonctions, ou par des militaires assimilés ."}, {"id": "2964256", "title": "Réintégrationnisme", "description": " est un courant linguistique, culturel et social qui postule que le galicien et le portugais font partie du même diasystème linguistique, connu traditionnellement comme diasystème galaïco-portugais ou galégo-portugais."}, {"id": "36731", "title": "Code génétique", "description": " est l'ensemble des règles permettant de traduire les informations contenues dans le génome des cellules vivantes afin de synthétiser les protéines."}, {"id": "6841028", "title": "Bachibac", "description": " est un diplôme préparé dans les lycées à section binationale français et espagnols depuis la rentrée scolaire 2010."}, {"id": "289171", "title": "Plateformisme", "description": " est inspiré d'un texte communiste libertaire de 1926, la « Plate-forme organisationnelle de l’union générale des anarchistes » également appelé par raccourci Plate-forme d'Archinov, bien qu'il ait été écrit par cinq personnes : Archinov, Nestor Makhno, Ida Mett, Valesvsky et Linsky."}, {"id": "4910042", "title": "Antenne long-fil", "description": " est dédiée à la réception radioélectrique et à l'émission radioélectrique dans le spectre des radiofréquences par les avions moyens courriers et longs courriers, par des navires en mer, par des radioamateurs, par des stations radioélectriques temporaires ou d'urgence, de catastrophe et des professionnels."}, {"id": "793878", "title": "Fraude fiscale", "description": " est le détournement « illégal » d'un système fiscal afin de ne pas contribuer aux contributions publiques."}, {"id": "4382142", "title": "Déchoucage", "description": " est un terme haïtien réapparu à la fin du régime dictatorial des présidents Duvalier père et fils et qui vient du français « dessouchage », c'est-à-dire extraire la souche après l'abattage d'un arbre."}, {"id": "1301034", "title": "Barquette marseillaise", "description": " est une barque de pêche traditionnelle et emblématique de Marseille, en mer Méditerranée."}, {"id": "10294080", "title": "Stabilité monétaire", "description": " est le maintien relatif de la valeur d’une monnaie dans le temps par rapport à la valeur des biens et services présents dans un système économique."}, {"id": "940550", "title": "Syndicat lycéen", "description": " est une association de lycéens se fixant pour objectif principal la défense des intérêts matériels et moraux de ces élèves et revendiquant son appartenance au mouvement syndical."}, {"id": "7001221", "title": "Chocolat suisse", "description": " est une spécialité gastronomique de la Suisse."}, {"id": "5996926", "title": "Observateur", "description": " est un hypothétique personnage doté d'instruments de mesures de l'espace et du temps, observant depuis son référentiel les expériences qui ont lieu à différents endroits de l'espace."}, {"id": "8049765", "title": "Interconviction", "description": " est utilisé pour qualifier les dialogues, les pratiques, les institutions ayant pour objet spécifique d’organiser la rencontre et la confrontation entre des personnes de convictions différentes, se réclamant de traditions religieuses ."}, {"id": "14373218", "title": "Massacre génocidaire", "description": " est plus restreinte que les génocides massifs comme celui des Tutsi au Rwanda."}, {"id": "137952", "title": "Point", "description": " est une ancienne unité de longueur (cf."}, {"id": "137426", "title": "Riad", "description": " est une demeure urbaine traditionnelle diffusé au Maroc, et en Al-Andalus disposant d'un patio central ou d'un jardin intérieur."}, {"id": "3744318", "title": "Grange dîmière", "description": " est un bâtiment permettant d'entreposer le résultat de la collecte de la dîme, un impôt de l'Ancien Régime en faveur de l'Église catholique portant principalement sur les revenus agricoles collectés."}, {"id": "3718276", "title": "Amour-haine", "description": " est un rapport personnel impliquant des émotions simultanées ou alternatives de joie et de colère, ainsi que des sentiments d'amour et d'inimitié."}, {"id": "3285799", "title": "Crampon", "description": " est une pièce ou élément recourbé servant à lier, à retenir ou à saisir."}, {"id": "787713", "title": "Commodité", "description": " est parfois employé pour désigner un produit de base ou un produit de consommation courante, un produit standardisé, essentiel et courant, aux qualités parfaitement définies et connues des acheteurs."}, {"id": "12398868", "title": "Économie d'entreprise", "description": " est une matière universitaire qui consiste à appliquer la notion d'économie à l'entreprise."}, {"id": "199446", "title": "Cuillère", "description": " est un ustensile de table ou de cuisine."}, {"id": "2760787", "title": "Énergie solaire", "description": " est la fraction de l'énergie électromagnétique provenant du Soleil, traversant l’atmosphère qui en absorbe une partie, et parvenant à la surface de la Terre."}, {"id": "50167", "title": "Antigène", "description": " est une macromolécule naturelle ou synthétique qui, reconnue par des anticorps ou des cellules du système immunitaire d’un organisme, peut déclencher une réaction immunitaire."}, {"id": "6959508", "title": "Chanson bretonne", "description": " est l'expression orale de la Bretagne, qui est à rattacher aux composantes territoriale, linguistique, musicale et culturelle."}, {"id": "3406287", "title": "Ressourcerie", "description": " est une structure qui gère la récupération, la valorisation et la revente de biens sur un territoire donné."}, {"id": "10134868", "title": "Chymotrypsinogène", "description": " est la proenzyme de la chymotrypsine, une enzyme digestive."}, {"id": "7844822", "title": "Cœur mangé", "description": " est une légende contée depuis des siècles."}]