[
    {
        "id": "59653",
        "title": "Knockout",
        "description": " est le terme signifiant, dans les sports de combat, la mise hors de combat d'un combattant à la suite d'un coup porté par son adversaire et lui faisant perdre temporairement ses capacités (la personne"
    },
    {
        "id": "302400",
        "title": "Oligomère",
        "description": " est une molécule constituée d'un petit nombre (généralement inférieur à dix) d'éléments identiques ou très semblables (pour un grand nombre on parle de polymère)."
    },
    {
        "id": "14630698",
        "title": "Robe bandage",
        "description": " est un vêtement féminin moulant."
    },
    {
        "id": "12675746",
        "title": "Bhakri",
        "description": " est un pain rond préparé sans levain et souvent utilisé dans la cuisine des régions du Maharashtra, du Gujarat, du Karnataka et de Goa en Inde, ainsi que dans plusieurs régions centrales et occidentales de l'Inde, notamment les régions de Rajasthan, Malwa et Karnataka."
    },
    {
        "id": "2492906",
        "title": "Désorientation spatiale",
        "description": " est la perte d'orientation qui peut être subie par un pilote d'avion dans certaines conditions."
    },
    {
        "id": "785811",
        "title": "Jeu",
        "description": " est l'espace laissé entre deux pièces assemblées imparfaitement."
    },
    {
        "id": "8958888",
        "title": "Hépatoblastome",
        "description": " est une tumeur maligne rare du foie, de nature hépatocytaire, qui touche les nourrissons et les enfants."
    },
    {
        "id": "182090",
        "title": "Tarte flambée",
        "description": " est une recette traditionnelle des cuisine alsacienne, cuisine de la Moselle germanophone, et de la cuisine allemande des régions adjacentes du Pays de Bade, du Palatinat."
    },
    {
        "id": "1441973",
        "title": "Contre-attaque",
        "description": " est une action offensive effectuée après l’attaque adverse."
    },
    {
        "id": "3835",
        "title": "19 juin",
        "description": " est le 170e jour de l'année du calendrier grégorien, 171e lorsqu'elle"
    },
    {
        "id": "3604",
        "title": "1er août",
        "description": " est le 213e jour de l’année du calendrier grégorien, 214e lorsqu'elle"
    },
    {
        "id": "299950",
        "title": "Traceroute",
        "description": " est un programme utilitaire qui permet de suivre les chemins qu'un paquet de données (paquet IP) va prendre pour aller de la machine locale à une autre machine connectée au réseau IP."
    },
    {
        "id": "6182900",
        "title": "Grands patrons",
        "description": " est utilisé pour désigner les dirigeants (patrons) de sociétés multinationales ou de sociétés très importantes économiquement pour un pays, réputés particulièrement bien payés."
    },
    {
        "id": "22062",
        "title": "Europium",
        "description": " est un élément chimique, de symbole Eu et de numéro atomique 63."
    },
    {
        "id": "14832572",
        "title": "Injection intravitréenne",
        "description": " est une procédure médicale consistant à injecter un agent pharmacologique dans le corps vitré, en arrière de la rétine."
    },
    {
        "id": "1552764",
        "title": "Lymphangioléiomyomatose",
        "description": " est une maladie rare (plus de 100 cas en France) dont les manifestations sont principalement pulmonaires à type de pneumothorax, de chylothorax et d'une dyspnée à l'effort."
    },
    {
        "id": "767380",
        "title": "Pêcherie",
        "description": " est un espace circonscrit dans une étendue d'eau, généralement à proximité immédiate du littoral, qui a été aménagé afin d'y faciliter la pratique de la pêche."
    },
    {
        "id": "74018",
        "title": "Lettrisme",
        "description": " est à l'origine un mouvement artistique, puis pluriculturel, né en 1945 avec l'arrivée en France de son fondateur Isidore Isou."
    },
    {
        "id": "41196",
        "title": "Marée",
        "description": " est la variation de la hauteur du niveau des mers et des océans, causée par la combinaison des forces gravitationnelles dues à la Lune et au Soleil et des forces d'inertie dues à la révolution de la Terre autour du centre de masse du couple Terre-Lune et de celui du couple Terre-Soleil, le tout conjugué à la rotation de la Terre sur son axe."
    },
    {
        "id": "5399490",
        "title": "Sanfédisme",
        "description": " est une composante du mouvement populaire anti-républicain organisée à l'initiative du cardinal Fabrizio Dionigi Ruffo, qui, en 1799, mobilise les paysans du royaume de Naples contre la République parthénopéenne, son objectif étant la restauration du royaume Bourbon de Naples sous Ferdinand Ier des Deux-Siciles."
    },
    {
        "id": "230329",
        "title": "Level design",
        "description": " est le processus dans la création de jeu vidéo qui s'occupe de la réalisation des niveaux, ou « cartes », de jeu (level ou map en anglais)."
    },
    {
        "id": "174228",
        "title": "Haute-contre",
        "description": " est particulièrement aiguë."
    },
    {
        "id": "34042",
        "title": "Métro",
        "description": " est un moyen de transport en commun urbain."
    },
    {
        "id": "35782",
        "title": "Mésange nonnette",
        "description": " est une espèce de passereaux de la famille des paridés."
    },
    {
        "id": "4022722",
        "title": "Grande Nation",
        "description": " est un terme utilisé en France lors de la période napoléonienne pour désigner la France victorieuse et conquérante, puis tombé en désuétude, il"
    },
    {
        "id": "121981",
        "title": "Volcanologue",
        "description": " est un spécialiste de l'étude des volcans."
    },
    {
        "id": "14873545",
        "title": "Génie héréditaire",
        "description": " est une notion de la théorie de l'évolution développée pour la première fois par Francis Galton en 1869 dans son livre Hereditary Genius: An Inquiry Into Its Laws and Consequences."
    },
    {
        "id": "1387085",
        "title": "Courtier",
        "description": " est le professionnel effectuant l'activité de courtage."
    },
    {
        "id": "2793099",
        "title": "Maltol",
        "description": " est un composé organique, à l'odeur agréable de sucre cuit, présent dans la nature."
    },
    {
        "id": "6470961",
        "title": "Pégau",
        "description": " est un type de récipient en céramique, courant dans l’Europe méditerranéenne médiévale entre le XIe siècle et le XIVe siècle."
    },
    {
        "id": "2805191",
        "title": "Heure bleue",
        "description": " est la période entre le jour et la nuit où le ciel se remplit presque entièrement d'un bleu plus foncé que le bleu ciel du jour."
    },
    {
        "id": "985817",
        "title": "Frustule",
        "description": " est une coque entourant certaines diatomées (Bacillariophyta), algues unicellulaires microscopiques."
    },
    {
        "id": "2020755",
        "title": "Croupier",
        "description": " est un employé d'un établissement de jeux comme le casino, dont la principale fonction"
    },
    {
        "id": "86123",
        "title": "Arbre",
        "description": " est la donnée d'un ensemble E et d'une relation symétrique R sur E telle que deux points distincts quelconques x et y de E soient reliés par un seul chemin injectif fini, ie n+1 points z0,...,zn de E distincts vérifiant x=z0, ziRzi+1 pour i<n, zn=y."
    },
    {
        "id": "9413986",
        "title": "Agriculture pluviale",
        "description": " est un type d'agriculture qui dépend entièrement des précipitations pour son approvisionnement en eau."
    },
    {
        "id": "2921242",
        "title": "Digor",
        "description": " est un des deux dialectes de la langue ossète."
    },
    {
        "id": "153536",
        "title": "Sténopé",
        "description": " est un dispositif optique très simple permettant d'obtenir un appareil photographique dérivé de la chambre noire."
    },
    {
        "id": "1926294",
        "title": "Escadrille",
        "description": " est une unité militaire, utilisée dans plusieurs armées."
    },
    {
        "id": "6489628",
        "title": "Paratriathlon",
        "description": " est la pratique du triathlon pour les athlètes ayant un handicap physique."
    },
    {
        "id": "14310887",
        "title": "Calprotectine fécale",
        "description": " est un biomarqueur qui permet de discriminer avec une bonne sensibilité et spécificité la présence de lésions muqueuses du tube digestif (par exemple : ulcérations dans le contexte d’une maladie inflammatoire chronique de l’intestin – MICI) d’un syndrome fonctionnel (par exemple : intestin irritable)."
    },
    {
        "id": "14681734",
        "title": "Époque orientalisante",
        "description": " est l'époque de la culture et de l'art de la Grèce antique correspondant à la période centrale de la Grèce archaïque."
    },
    {
        "id": "3188297",
        "title": "Bánh chưng",
        "description": " est un plat traditionnel vietnamien à base de riz gluant."
    },
    {
        "id": "1549429",
        "title": "Schiltron",
        "description": " est une formation dense de piquiers, en ligne ou en cercle."
    },
    {
        "id": "4563718",
        "title": "Smalt",
        "description": " est un pigment minéral bleu utilisé depuis la périodes de la Renaissance italienne, particulièrement prisé aux XVIe et XVIIe siècles, surtout par les peintres flamands et nordiques."
    },
    {
        "id": "5167999",
        "title": "Industrie de l'alcool",
        "description": " est un terme utilisé pour qualifier la fabrication et la commercialisation d'alcool."
    },
    {
        "id": "9064170",
        "title": "Drill",
        "description": " est un sous-genre musical du hip-hop lancé par les jeunes rappeurs et producteurs originaires des quartiers de South Side à Chicago."
    },
    {
        "id": "14012144",
        "title": "Lutéoliflavane",
        "description": " est une flavane, un type de flavonoïdes."
    },
    {
        "id": "128430",
        "title": "Escudo portugais",
        "description": " est l'ancienne unité monétaire du Portugal, de 1911 au 31 mars 2002, date de son remplacement par l’euro."
    },
    {
        "id": "153783",
        "title": "Cinquième croisade",
        "description": " est une campagne militaire dont le but était d’envahir et de conquérir une partie du sultanat ayyoubide d’Égypte afin de pouvoir échanger les territoires conquis contre les anciens territoires du royaume de Jérusalem se trouvant sous contrôle ayyoubide."
    },
    {
        "id": "1422828",
        "title": "Récession",
        "description": " est une phénomène macroéconomique polysémique qui désigne au sens large, un ralentissement du rythme de la croissance économique, et dans un sens plus restreint, une chute du produit intérieur brut sur au moins deux trimestres consécutifs."
    },
    {
        "id": "76615",
        "title": "Hédonisme",
        "description": " est une doctrine philosophique attribuée à Aristippe de Cyrène selon laquelle la recherche de plaisirs et l'évitement de souffrances constituent le but de l'existence humaine."
    },
    {
        "id": "9711638",
        "title": "Cohérentisme",
        "description": " est le nom donné à quelques théories philosophiques en épistémologie moderne."
    },
    {
        "id": "127585",
        "title": "Entéléchie",
        "description": " est un concept de philosophie qui désigne l'état de ce qui a été réalisé, de ce qui a accompli sa fin."
    },
    {
        "id": "854667",
        "title": "Étalon",
        "description": " est un cheval mâle accepté pour se reproduire, généralement voué à la reproduction."
    },
    {
        "id": "5293670",
        "title": "Centre hospitalier vétérinaire",
        "description": " est une structure de soins pour animaux, de taille importante et répondant à un cahier des charges attestant d'un niveau de service très élevé."
    },
    {
        "id": "15083",
        "title": "Kiswahili",
        "description": " est une langue bantoue, originaire de Tanzanie."
    },
    {
        "id": "252",
        "title": "Affixe",
        "description": " est un morphème en théorie lié qui s'adjoint au radical ou au lexème d'un mot."
    },
    {
        "id": "10875318",
        "title": "Shipping",
        "description": " est l'activité qui consiste, pour le fan d'une œuvre ou un univers de fiction, à exprimer et partager, sur les médias sociaux, sa préférence pour une paire de personnages, que leur couple existe, ou non, dans l'œuvre originale ou l'univers étendu canonique."
    },
    {
        "id": "14960455",
        "title": "Polpetta",
        "description": " est la boulette de viande caractéristique de l'Italie."
    },
    {
        "id": "1200788",
        "title": "Positionnement dynamique",
        "description": " est un système contrôlé par ordinateur qui permet à un navire de maintenir sa position en utilisant ses propres moyens de propulsion."
    },
    {
        "id": "3856775",
        "title": "Institution scolaire",
        "description": " est une structure sociale et politique destinée à l'éducation, dans le premier degré (écoles maternelle, écoles élémentaire, enfants handicapés) et le second degré (collèges, lycées)."
    },
    {
        "id": "2062",
        "title": "Météorologie",
        "description": " est une science qui a pour objet l'étude des phénomènes atmosphériques tels que les nuages, les précipitations ou le vent dans le but de comprendre comment ils se forment et évoluent en fonction des paramètres mesurés tels que la pression, la température et l'humidité."
    },
    {
        "id": "12438760",
        "title": "Pussyhat",
        "description": " est un bonnet rose tricoté, créé en grand nombre, par des milliers de participants à la marche des Femmes de 2017."
    },
    {
        "id": "555006",
        "title": "Métabolisme du calcium",
        "description": " est la façon dont le corps humain régularise sa concentration sanguine : absorption, excrétion et stockage."
    },
    {
        "id": "210129",
        "title": "Tercio",
        "description": " est l'unité administrative et tactique de l'infanterie espagnole de 1534 à 1704, subdivisée à l'origine en dix, puis douze compagnies composées de piquiers, escrimeurs et arquebusiers ou mousquetaires."
    },
    {
        "id": "216973",
        "title": "Gynécomastie",
        "description": " est le développement excessif des glandes mammaires chez l'homme."
    },
    {
        "id": "183936",
        "title": "Bétonnière",
        "description": " est une machine servant à malaxer les différents constituants du mortier (ciment ou chaux, sable, eau) ou du béton."
    },
    {
        "id": "110918",
        "title": "Enchère",
        "description": " est une « offre d’un prix supérieur à la mise à prix, ou au prix qu’un autre a déjà offert, en parlant des choses qui se vendent ou s’afferment au plus offrant »."
    },
    {
        "id": "1804454",
        "title": "Vibrato",
        "description": " est un accessoire mécanique fixé au niveau du cordier-chevalet d'une guitare électrique afin de pouvoir modifier la hauteur du son grâce à un levier."
    },
    {
        "id": "316968",
        "title": "Jacaranda",
        "description": " est un genre d'arbres, les jacarandas, de la famille des Bignoniaceae, originaire des Paraguay, Uruguay, sud du Brésil et Argentine."
    },
    {
        "id": "678218",
        "title": "Ë",
        "description": " est un graphème utilisé dans les alphabets albanais, dan, hiw, ripuaire, ladin, cachoube, vurës ou les transcriptions de l’ouïghour et du taïwanais en tant que lettre, et dans les alphabets français, néerlandais, afrikaans, et luxembourgeois comme variante de la lettre « E »."
    },
    {
        "id": "10278143",
        "title": "Race rare",
        "description": " est très réduite, généralement de quelques centaines à quelques milliers d'individus."
    },
    {
        "id": "13275832",
        "title": "Astrologie uranienne",
        "description": " est un courant astrologique qui a vu le jour dans les années 1920 en Allemagne."
    },
    {
        "id": "169134",
        "title": "Pamphlet",
        "description": " est une œuvre littéraire qui attaque un pouvoir, une institution ou une personne connue, sur le mode de la dénonciation, de la caricature, du dénigrement, de la raillerie, dans un style souvent vindicatif,."
    },
    {
        "id": "125695",
        "title": "Ibadisme",
        "description": " est une tendance de l'islam fondée moins de cinquante ans après la mort du prophète Mahomet."
    },
    {
        "id": "16820",
        "title": "Climatologie",
        "description": " est l'étude du climat et de l'état moyen de l'atmosphère, c'est-à-dire la succession des conditions météorologiques sur de longues périodes dans le temps."
    },
    {
        "id": "37134",
        "title": "Phénoménologie",
        "description": " est un courant de pensée du XXe siècle fondé par Edmund Husserl dans l'optique de faire de la philosophie une discipline scientifique."
    },
    {
        "id": "137055",
        "title": "Toxicologie",
        "description": " est une discipline scientifique qui étudie les effets néfastes d'une source — molécule, radiation, nanomatériaux, etc."
    },
    {
        "id": "175551",
        "title": "Requin-tigre",
        "description": " est une espèce de requins de la famille des Carcharhinidés et l'unique représentant du genre Galeocerdo."
    },
    {
        "id": "690865",
        "title": "Esprit critique",
        "description": " est un concept dont les définitions sont nombreuses et parfois contradictoires, qui désigne, dans les grandes lignes, les capacités et attitudes permettant des raisonnements rigoureux afin d'atteindre un objectif, ou d'analyser des faits pour formuler un jugement."
    },
    {
        "id": "58174",
        "title": "Amiral",
        "description": " est un officier général de rang élevé dans la plupart des marines militaires."
    },
    {
        "id": "121263",
        "title": "Bouche",
        "description": " est l'ouverture par laquelle la nourriture d'un animal entre dans son corps."
    },
    {
        "id": "384878",
        "title": "Traînée de condensation",
        "description": " est un nuage qui se forme à l'arrière d'un avion."
    },
    {
        "id": "2856528",
        "title": "Début ouvert",
        "description": " est une ouverture du jeu d'échecs qui débute par le coup 1.e4 des Blancs suivi par le coup symétrique 1...e5 des Noirs."
    },
    {
        "id": "3134723",
        "title": "Certification",
        "description": " est une procédure destinée à faire valider par un organisme indépendant le respect du cahier des charges d'une organisation par une entreprise."
    }
]