[{"id": "3340057", "title": "Gymnastique aérobic", "description": " est une forme compétitive de l'aérobic."}, {"id": "138321", "title": "Néoplatonisme", "description": " est une doctrine philosophique, élaborée par des platoniciens de l'Antiquité tardive à la suite du médio-platonisme."}, {"id": "436757", "title": "Accessibilité numérique", "description": " est la mise à la disposition de tous les individus, quels que soient leur matériel ou logiciel, leur infrastructure réseau, leur langue maternelle, leur culture, leur localisation géographique, ou leurs aptitudes physiques ou mentales, des ressources numériques."}, {"id": "4283487", "title": "Dose collective", "description": " est une unité qui a souvent été retenue pour exprimer les effets des rayonnements sur la santé, non pour un individu, mais pour une population."}, {"id": "10000245", "title": "Coordonnateur", "description": " est une personne qui effectue des actions de coordination."}, {"id": "5719751", "title": "Île barrière", "description": " est un type de formation géologique côtière consistant en une ou plusieurs longues îles étroites et parallèles aux côtes."}, {"id": "680763", "title": "Fakir", "description": " est un ascète soufi dans le sous-continent indien."}, {"id": "177628", "title": "Heaume", "description": " est un casque de cavalerie médiéval en acier emblématique de la chevalerie, protégeant toute la tête."}, {"id": "1061219", "title": "Txalaparta", "description": " est un instrument de musique basque."}, {"id": "780235", "title": "Ondol", "description": " est le système de chauffage traditionnel par le sol en Corée."}, {"id": "13163943", "title": "Alimentation forcée", "description": " est un gavage pratiqué sur des personnes en danger de mort en raison d'une grève de la faim, ce qui est prohibé par la Déclaration de Tokyo de 1975 et la Déclaration de Malte de 1991 de l'Association médicale mondiale qui interdisent toutes deux le recours au gavage sur des personnes capables de consentement éclairé et de discernement ; ce procédé est aussi employé sur les personnes avec un trouble de l'alimentation ou d'autres troubles psychiques, auquel cas il est considéré comme traitement involontaire."}, {"id": "3985324", "title": "Dextromoramide", "description": " est un analgésique qui a été synthétisé pour la première fois dans les années 1950 par le professeur belge Paul Janssen sous le code R875."}, {"id": "12821471", "title": "Copypasta", "description": " est un bloc de texte copié et collé sur les plateformes Web, les forums, ou dans les réseaux sociaux numériques, généralement sans aucun rapport avec les discussions, dans une optique de troll, de spam ou d'alerte illusoire,,,."}, {"id": "488637", "title": "Passepied", "description": " est une danse traditionnelle européenne."}, {"id": "12726973", "title": "Lepa", "description": " est un type de pirogue à bordés chevillés, du peuple Sama-Bajau aux Philippines, en Malaisie et en Indonésie de la famille des vintas."}, {"id": "14148909", "title": "Texte argumentatif", "description": " est de soutenir la thèse formulée par l'auteur à travers l'exposition cohérente et logique de justifications ou de raisons, qui visent à persuader ou convaincre le lecteur d'un point de vue prédéterminé."}, {"id": "8235937", "title": "Balle mouillée", "description": " est un lancer au baseball, aujourd'hui interdit."}, {"id": "12613664", "title": "Extension", "description": " est le processus tectonique de déformation de structures géologiques, issues de l’étirement de la croûte terrestre ou de la lithosphère d’un corps planétaire."}, {"id": "698222", "title": "Tuyau", "description": " est un élément de section circulaire destiné à l'écoulement d'un fluide, liquide, ou gaz ou d'un solide pulvérulent, au transport de l'énergie de pression ."}, {"id": "642998", "title": "Padel", "description": " est un sport de synthèse de plusieurs jeux de raquette, tels que le tennis, le squash, le tennis de table et la pelote basque."}, {"id": "268080", "title": "Merenhouse", "description": " est un genre musical de hip-hop mêlant merengue dominicain et rap, dancehall et hip-hop."}, {"id": "373187", "title": "Antidote", "description": " est une substance chimique ou un élément chimique pouvant guérir une personne ou un animal d'un poison ou d'une maladie ."}, {"id": "8985783", "title": "Échiniculture", "description": " est l'aquaculture des oursins, généralement en vue de leur consommation."}, {"id": "39052", "title": "Phénologie", "description": " est l'étude de l'apparition d'événements périodiques dans le monde vivant, déterminée par les variations saisonnières du climat."}, {"id": "1089379", "title": "Big beat", "description": " est un genre musical dérivé du breakbeat caractérisé par un mélange de divers autres genres musicaux incluant techno, rock, hip-hop et acid house."}, {"id": "57312", "title": "Camérier", "description": " est un membre de la Famille pontificale, chargé du service personnel du pape."}, {"id": "61445", "title": "Tricot", "description": " est une technique utilisée pour fabriquer une étoffe à partir d'un fil."}, {"id": "8615486", "title": "Double tournoi", "description": " est un format de compétition en phase de groupe utilisé notamment pour le sport électronique sur StarCraft II. Il a été démocratisé par GOMTV à la Global StarCraft II League , ce qui lui a valu le surnom de « format GSL »."}, {"id": "2842358", "title": "Sophiologie", "description": " est un développement philosophique et théologique chrétien, concernant la sagesse de Dieu elle-même divinisée, qui prend sa source dans la tradition religieuse hellénistique, le platonisme et certaines formes de gnosticisme."}, {"id": "3582244", "title": "Rial marocain", "description": " est l'ancienne monnaie officielle du Maroc alaouite, de 1882, date de sa fondation par Hassan ben Mohammed à 1919, où il est remplacé par le franc marocain."}, {"id": "9835251", "title": "Bout", "description": " est de manière informelle une « composante connexe à l'infini » de cet espace."}, {"id": "778263", "title": "Techno-progressisme", "description": " est une idéologie qui considère que le développement technologique favorise le progrès social s'il est bien encadré."}, {"id": "1308451", "title": "Valence", "description": " est un trait syntaxique concernant principalement les verbes mais aussi quelques noms et adjectifs."}, {"id": "9215304", "title": "San yiquan", "description": " est une école de boxe chinoise de l'interne, du style xingyi quan, qui a pour maître et chef de file Georges Charles depuis 1979."}, {"id": "261424", "title": "Sport national", "description": " est une discipline sportive considérée comme faisant partie intégrante de la culture d'une nation, soit par plébiscite populaire ."}, {"id": "2758791", "title": "Fucose", "description": " est un aldohexose, plus précisément un désoxyhexose du galactose."}, {"id": "147133", "title": "Gamme tempérée", "description": " est le système d'accord qui divise l'octave en intervalles chromatiques égaux ."}, {"id": "5690395", "title": "Tastevin", "description": " est un récipient en métal existant depuis le XVIIe siècle, souvent en argent massif, qui permet en œnologie d'examiner un vin, de le mirer, de le sentir et de le goûter ."}, {"id": "476920", "title": "Mandorle", "description": " est une figure en forme d’ovale ou d'amande dans laquelle s’inscrivent des personnages sacrés : le plus souvent le Christ, mais aussi la Vierge Marie ou les saints."}, {"id": "521063", "title": "Nouvelle cuisine", "description": " est un mouvement culinaire suscité en France en 1973 par les critiques gastronomiques Henri Gault et Christian Millau."}, {"id": "1822696", "title": "Machine électrostatique", "description": " est ainsi nommée parce qu'elle fait appel aux lois de l'électrostatique à la différence des machines dites électromagnétiques."}, {"id": "835971", "title": "Éducation musicale", "description": " est une discipline qui s'occupe, d'une part, de l'enseignement et de l'apprentissage de la musique et, d'autre part, de l'éducation aux aspects sociaux et culturels du code sonore et des bruits dans notre monde actuel."}, {"id": "2991338", "title": "Rigole", "description": " est un petit fossé artificiel creusé qui permet l'écoulement de l'eau."}, {"id": "2451484", "title": "Tension", "description": " est un trait phonétique mal défini que l'analyse traditionnelle lie au degré de tonus musculaire des organes phonateurs, bien que le fait n'ait pas été confirmé par l'expérimentation."}, {"id": "247072", "title": "Thyratron", "description": " est un type de tube à gaz utilisé comme interrupteur pour les fortes puissances."}, {"id": "9388", "title": "Mathématicien", "description": " est au sens restreint un chercheur ou une chercheuse en mathématiques, par extension toute personne faisant des mathématiques la base de son activité principale."}, {"id": "6892214", "title": "Hansatsu", "description": " est limité à l'intérieur des domaines."}, {"id": "813964", "title": "Cheville", "description": " est une petite pièce de bois ou de métal qui permet de fixer une des extrémités des cordes et de régler leur tension."}, {"id": "7761716", "title": "Puissance résiduelle", "description": " est la chaleur produite par le cœur postérieurement à l'arrêt de la réaction nucléaire en chaîne et constituée par l'énergie de désintégration des produits de fission."}, {"id": "42375", "title": "Littérature hongroise", "description": " est l'ensemble des œuvres littéraires écrites en hongrois ou par des auteurs hongrois dans d'autres langues."}, {"id": "5908472", "title": "Renju", "description": " est la variante professionnelle du gomoku, un jeu de plateau originaire du Japon à l'époque de Heian."}, {"id": "434765", "title": "Associationnisme", "description": " est une thèse philosophique concernant l'esprit et la connaissance."}, {"id": "545740", "title": "Miellat", "description": " est collecté par d'autres insectes."}, {"id": "639179", "title": "Sorbet", "description": " est un entremets glacé qui, contrairement à la crème glacée, ne contient pas de crème, de lait ou de jaune d'œuf."}, {"id": "1671958", "title": "Équité", "description": " est un principe impliquant le juste traitement, le respect absolu de ce qui est dû à chacun."}, {"id": "9113812", "title": "Béthanéchol", "description": " est un agoniste cholinergique, breveté en 1943 , pour le traitement de la rétention urinaire."}, {"id": "299487", "title": "Shakuhachi", "description": " est une flûte japonaise, d'origine chinoise, à cinq trous, droite, en bambou munie d'une embouchure libre de type quena mais qui, à la différence de cette dernière, est le résultat d'une taille oblique de la partie supérieure de l'instrument."}, {"id": "155618", "title": "Télématique", "description": " est un concept qui recouvre les applications associant les télécommunications et l'informatique."}, {"id": "2856993", "title": "Céroplastie", "description": " est l'art de modeler la cire."}, {"id": "11767830", "title": "Autisme virtuel", "description": " est une hypothèse non scientifique, avec des éléments de pseudo-science, qui se base sur des observations empiriques et non vérifiées pour postuler une conception originale des troubles du spectre de l'autisme ."}, {"id": "3769210", "title": "Barnevelder", "description": " est une race de poule domestique originaire des Pays-Bas."}, {"id": "1027862", "title": "Corso", "description": " est un défilé de chars se déroulant dans la rue au cours de fêtes locales de plein air."}, {"id": "86730", "title": "Laxatif", "description": " est un produit accélérant le transit intestinal, ramollissant les selles."}, {"id": "38616", "title": "Beurre", "description": " est un produit laitier extrait, par barattage, de la crème issue du lait généralement de vache."}, {"id": "14235621", "title": "Kayah", "description": " est un continuum linguistique de langues tibéto-birmanes parlée par les Karennis dans l'est de la Birmanie et dans l’Ouest de la Thaïlande."}, {"id": "187154", "title": "Ribose", "description": " est un aldopentose , c'est un ose constitué d’une chaîne de cinq éléments carbone ainsi que d’une fonction aldéhyde."}, {"id": "4048525", "title": "Cyberterrorisme", "description": " est un terme controversé."}, {"id": "9226247", "title": "Synthwave", "description": " est un genre musical et artistique ayant émergé au début des années 2010, influencé par la musique et les films des années 1980,,,."}, {"id": "754372", "title": "Drame bourgeois", "description": " est un genre théâtral né au XVIIIe siècle sur un principe élaboré par Marivaux, Diderot et Beaumarchais."}, {"id": "1185076", "title": "Échantillonnage préférentiel", "description": " est une méthode de réduction de la variance qui peut être utilisée dans la méthode de Monte-Carlo."}, {"id": "5309152", "title": "Mécamylamine", "description": " est une amine bicyclique."}, {"id": "18591", "title": "Bois", "description": " est un matériau naturel d'origine végétale."}, {"id": "4769375", "title": "Plasmoquine", "description": " est un médicament antipaludique, introduit en 1926 en Allemagne."}, {"id": "1395463", "title": "Bombe", "description": " est un cyclone extratropical à développement explosif."}, {"id": "141463", "title": "Huitième croisade", "description": " est une campagne militaire lancée par le roi Louis IX, futur Saint Louis, en 1270 à la suite des menaces que le sultan mamelouk Baybars fait peser sur les États latins d'Orient."}, {"id": "3877854", "title": "Double-checked locking", "description": " est un ancien patron de conception."}, {"id": "269169", "title": "Bissectrice", "description": " est une demi-droite qui coupe un angle en deux angles égaux."}, {"id": "1390210", "title": "Enrobage", "description": " est un procédé industriel consistant à appliquer une couche de liquide ou de poudre sur la surface d'un produit de base de forme quelconque afin de lui conférer des propriétés particulières."}, {"id": "8841", "title": "Clef", "description": " est un signe graphique placé au début de la portée qui indique la hauteur des notes associée à chaque ligne."}, {"id": "161232", "title": "Stratum corneum", "description": " est la couche cellulaire la plus superficielle de l'épiderme, le tissu le plus superficiel de la peau."}, {"id": "280655", "title": "Onirisme", "description": " est une activité mentale pathologique, faite de visions de scènes animées semblables au rêve."}, {"id": "7079254", "title": "Scintillomètre", "description": " est un instrument pour détecter le changement de luminosité , ou scintillation, d’un faisceau électromagnétique passant à travers l’atmosphère à la suite de la variation d'indice de réfraction de l’air le long de son trajet."}, {"id": "3159110", "title": "Petit four", "description": " est une pâtisserie fine de petite taille, sucrée – tel que feuilleté, biscuit, meringue ou macaron – ou salée – tel que feuilleté au fromage, petite pizza ou quiche."}, {"id": "8727", "title": "Parallélogramme", "description": " est un quadrilatère dont les segments diagonaux se coupent en leurs milieux."}, {"id": "750662", "title": "Sceptre", "description": " est le bâton ornemental, ressemblant à une masse d'arme, tenu par le monarque, qui est l'un des symboles du pouvoir et de la royauté."}, {"id": "443729", "title": ".fr", "description": " est le domaine national de premier niveau destiné à la France."}, {"id": "10142391", "title": "Case obus", "description": " est un art architectural typique du peuple Mousgoum."}, {"id": "632350", "title": "Secret défense", "description": " est utilisée pour définir un niveau d'habilitation d'accès à un document gouvernemental ou militaire restreint par une loi ou un règlement à un groupe spécifique de personnes pour des raisons de Sécurité nationale ."}, {"id": "8564621", "title": "Médianate", "description": " est une taxe d’office imposée dès le XVIIe siècle en Espagne, puis dans les Pays-Bas espagnols."}, {"id": "4174616", "title": "Ajoène", "description": " est un composé organo-sulfuré présent dans l'ail ."}, {"id": "873971", "title": "Franchise militaire", "description": " est un mode d’affranchissement postal qui a existé de longue date, pour permettre aux soldats et marins éloignés de leurs foyers de correspondre, suivant les cas, à un prix peu élevé ou gratuitement."}, {"id": "454934", "title": "Culture stratégique", "description": " est la mise en évidence des facteurs culturels qui influencent les choix stratégiques des décideurs."}, {"id": "3101265", "title": "Diclofop-méthyle", "description": " est une matière active à action herbicide."}, {"id": "181053", "title": "Roue", "description": " est un moyen de supplice utilisé depuis l'Antiquité jusqu'à la fin du XVIIIe siècle."}, {"id": "72237", "title": "Printemps", "description": " est l’une des quatre saisons de l’année, dans les zones tempérées."}, {"id": "118792", "title": "Récepteur radio", "description": " est un appareil électronique destiné à capter, sélectionner et décoder les ondes radioélectriques émises par les émetteurs radio."}, {"id": "158426", "title": "Crème hydratante", "description": " est un produit cosmétique qui hydrate la peau et empêche sa déshydratation en reconstituant le film hydrolipidique, protection naturelle de la peau éliminée par le savon durant la toilette."}, {"id": "89002", "title": "Anti-inflammatoire", "description": " est un médicament destiné à combattre une inflammation."}, {"id": "2680589", "title": "Palette", "description": " est un vin d'appellation d'origine contrôlée produit sur la commune d'Aix-en-Provence et sur deux autres communes voisines, dans les Bouches-du-Rhône."}, {"id": "19525", "title": "Permittivité", "description": " est une propriété physique qui décrit la réponse d'un milieu donné à un champ électrique appliqué."}]