[{"id": "11832337", "title": "Fédéralisme breton", "description": " est un courant politique apparu au début des années 1920 lors du second Emsav, et revendiquant l'émergence d'un modèle politique fédéral en France, au sein duquel la Bretagne bénéficierait d'une grande autonomie locale."}, {"id": "11975446", "title": "Vaisseau mère", "description": " est un véhicule qui en conduit ou transporte d'autres plus petits."}, {"id": "1208734", "title": "Interprète", "description": " est un outil dont la tâche est d'analyser, de traduire et d'exécuter les programmes écrits dans un langage informatique."}, {"id": "2679055", "title": "Bougeoir", "description": " est un chandelier bas, sans fût, qui sert de support à une chandelle ou à une bougie."}, {"id": "15089298", "title": "Future rave", "description": " est un genre d'EDM inventé par les DJ et producteurs David Guetta et MORTEN. Le son est un mélange sombre mais électrisant de techno et de house progressive."}, {"id": "5297927", "title": "Soulèvement bahreïnien", "description": " est une vague de contestations populaires, sociales et politiques, commençant le 14 février 2011, qui sont marquées par un pacifisme à toute épreuve malgré une répression féroce,, une forte grève générale de 10 jours et une intervention extérieure conservatrice."}, {"id": "154648", "title": "Angon", "description": " est une lance ou javelot franc dont le fer a la forme d'un harpon."}, {"id": "5110369", "title": "Parasélène", "description": " est un photométéore de la famille des halos qui apparaît assez rarement par réfraction des rayons lunaires par les cristaux de glace des cirrus ou des cirrostratus."}, {"id": "12494294", "title": "Houlque", "description": " est un type de voilier médiéval du Nord de l'Europe, qui a précédé les caraques et caravelles."}, {"id": "306037", "title": "Fluorochrome", "description": " est une substance chimique capable d'émettre de la lumière de fluorescence après excitation."}, {"id": "4750603", "title": "Triptyque", "description": " est — dans le domaine des beaux-arts – une œuvre peinte ou sculptée en trois panneaux, dont les deux volets extérieurs peuvent se refermer sur celui du milieu."}, {"id": "3132693", "title": "Tébuconazole", "description": " est une substance active de produit phytosanitaire , qui présente un effet fongicide, et qui appartient à la famille chimique des triazoles."}, {"id": "8639126", "title": "Identitovigilance", "description": " est un objectif et un « système de surveillance et de gestion des risques et erreurs liés à l’identification des patients », système qui vise aussi à « Passer de l’identité administrative à but de facturation à une culture d’identification clinique dans le cadre d’une démarche et un projet global de la Qualité et de la sécurité des soins »."}, {"id": "1769139", "title": "Langues paléo-balkaniques", "description": " est issu l’albanais moderne, seule langue vivante du regroupement[réf."}, {"id": "276329", "title": "Courant-jet", "description": " est un courant d'air rapide et confiné que l'on trouve dans l'atmosphère de certaines planètes telles que la Terre."}, {"id": "11020802", "title": "Lombarde", "description": " est un vent de secteur nord-est à sud-est qui souffle sur les crêtes frontalières des Alpes."}, {"id": "86004", "title": "Chiffre", "description": " est un signe d'écriture utilisé seul ou en combinaison pour représenter des nombres entiers."}, {"id": "5218649", "title": "Bromodésoxyuridine", "description": " est un nucléoside synthétique, analogue structurel de la thymidine, où le groupe méthyle en 5 est remplacé par un atome de brome."}, {"id": "4057664", "title": "Glasmartre", "description": " est une couleur liée au martyre et à l'ascèse monastique quotidienne des moines irlandais."}, {"id": "13316110", "title": "Arverno-méditerranéen", "description": " est une classification supra-dialectale de la langue occitane, mais aussi d'une manière plus générale de la famille des langues occitano-romanes, actuellement utilisée dans le milieu de la recherche."}, {"id": "9587038", "title": "Bakpia", "description": " est une pâtisserie farcie de haricots, populaire en Indonésie et aux Philippines, et apportée dans les centres urbains des deux pays par des immigrants du Fujian au tournant du XXe siècle."}, {"id": "4364111", "title": "Mandat", "description": " est régi en France par la loi 70-9 du 2 janvier 1970, le décret du 20 juillet 1972 et l'arrêté du 15 septembre 1972."}, {"id": "1126381", "title": "Exécution sommaire", "description": " est un type d'homicide dans lequel un prisonnier, accusé ou suspect d'activités criminelles ou subversives, est tué, souvent sur le lieu et au moment de sa capture, après avoir été arrêté et fait prisonnier au préalable."}, {"id": "11252556", "title": "Tumulus allongé", "description": " est un monument préhistorique datant généralement du Néolithique."}, {"id": "260300", "title": "Efficacité", "description": " est la capacité, d'une personne, d'un groupe ou d'un système, à parvenir à ses fins, à ses objectifs ."}, {"id": "988714", "title": "Atrésie biliaire", "description": " est une maladie rare caractérisée par une obstruction des voies biliaires de cause inconnue qui survient dans la période néonatale."}, {"id": "628190", "title": "Harm principle", "description": " est un principe de philosophie politique et morale."}, {"id": "158750", "title": "Perle fondue", "description": " est une technique de préparation d'échantillon utilisée en spectrométrie de fluorescence des rayons X. Elle consiste à dissoudre le matériau dans un verre, puis à analyser le verre."}, {"id": "386376", "title": "Problème", "description": " est une situation dans laquelle un obstacle empêche de progresser, d'avancer ou de réaliser ce que l'on voulait faire."}, {"id": "12235665", "title": "Saillant", "description": " est une caractéristique du champ de bataille qui se projette en territoire ennemi."}, {"id": "9435035", "title": "Psycho-socio-esthétique", "description": " est un métier d’accompagnement à visée thérapeutique, qui pratique le soin esthétique et le toucher massage comme outil de médiation corporelle et support de soin dans un cadre de travail pluridisciplinaire, au cœur d’un projet de soin dans le secteur médico-social."}, {"id": "7062403", "title": "Économie circulaire", "description": " est un nouveau modèle économique à vision systémique."}, {"id": "5222319", "title": "Corne ducale", "description": " est la coiffe portée par les doges de Venise."}, {"id": "12264772", "title": "Superpermutation", "description": " est une chaîne qui contient chaque permutation de n caractères comme sous-chaîne."}, {"id": "3968697", "title": "Aménageur", "description": " est un technicien spécialiste de l'aménagement tant dans les domaines de l'urbanisme que sur le plan de la rénovation rurale."}, {"id": "49355", "title": "Harmonica", "description": " est un instrument de musique à vent, de la famille des bois, à anches libres, fonctionnant sur le même principe que l'accordéon : des anches métalliques de longueurs différentes, produisent les notes en vibrant au passage de l'air, soufflé par la bouche ou aspiré, cette configuration étant peu fréquente pour un instrument à vent."}, {"id": "834507", "title": "Métalloïde", "description": " est un élément chimique dont les propriétés sont intermédiaires entre celles des métaux et des non-métaux ou sont une combinaison de ces propriétés."}, {"id": "13532724", "title": "Trompe-l’œil", "description": " est une peinture colorée de 112 mètres de long créée en 1998 par Maria Bettina Cogliatti sur la baie de la catastrophe, en Suisse."}, {"id": "14264368", "title": "Huachicol", "description": " est une boisson alcoolisée frelatée,."}, {"id": "54493", "title": "Quaternaire", "description": " est la troisième période géologique de l'ère du Cénozoïque ; c'est la plus récente sur l'échelle des temps géologiques."}, {"id": "6599656", "title": "Écopastoralisme", "description": " est un mode d'entretien écologique des espaces naturels et des territoires par le pâturage d'animaux herbivores."}, {"id": "9810128", "title": "Transmisogynie", "description": " est l'intersection entre la transphobie et la misogynie."}, {"id": "11600947", "title": "Intelligence autiste", "description": " est étudiée depuis la fin du XXe siècle."}, {"id": "336947", "title": "Chloropicrine", "description": " est une substance active de produit phytosanitaire , qui présente un effet fongicide."}, {"id": "1256581", "title": "Sixième mode", "description": " est caractérisé par une finale en fa ."}, {"id": "990782", "title": "Carambolage", "description": " est une série de heurts, de chocs entre plusieurs véhicules sur la route."}, {"id": "122081", "title": "Ouléma", "description": " est un théologien, généralement sunnite, de l'islam."}, {"id": "222376", "title": "Point d'exclamation", "description": " est un signe de ponctuation qui se met à la fin d'une phrase exclamative, à la place du point."}, {"id": "796402", "title": "Hypothyroïdie", "description": " est une situation pathologique d'imprégnation insuffisante de l'organisme en hormones thyroïdiennes ."}, {"id": "1291953", "title": "Line array", "description": " est un système de sonorisation constitué d'un réseau d’ enceintes acoustiques à une seule dimension , permettant la sonorisation de spectacles de grande envergure, en diffusant le son à forte puissance sur une longue portée."}, {"id": "618183", "title": "Hirudothérapie", "description": " est une médecine fondée sur l'utilisation de sangsues."}, {"id": "2090", "title": "Météorite", "description": " est un objet solide d'origine extraterrestre qui en traversant l'atmosphère terrestre n'a pas perdu toute sa masse, et qui en a atteint la surface solide sans y être entièrement volatilisé lors de l'impact avec cette surface."}, {"id": "64233", "title": "Archevêque", "description": " est un ministre ecclésiastique appartenant à l'ordre épiscopal, mais bénéficiant d'une primauté d'honneur sur les évêques suffragants."}, {"id": "1784246", "title": "Pauvreté évangélique", "description": " est à eux »."}, {"id": "7483578", "title": "Hypercyclone", "description": " est une catégorie hypothétique de cyclone tropical extrême, introduite par le climatologue Kerry Emanuel."}, {"id": "17768", "title": "Orthotypographie", "description": " est l’ensemble des règles qui permettent d’écrire de façon correcte, selon une norme établie, à l’aide de types ."}, {"id": "16040", "title": "Addition", "description": " est une opération élémentaire, permettant notamment de décrire la réunion de quantités ou l'adjonction de grandeurs extensives de même nature, comme les longueurs, les aires, ou les volumes."}, {"id": "41238", "title": "Sphère", "description": " est une surface constituée de tous les points situés à une même distance d'un point appelé centre."}, {"id": "562907", "title": "Diaphorèse", "description": " est une transpiration plus abondante que la transpiration naturelle, généralement provoquée."}, {"id": "11511437", "title": "Sporée", "description": " est un amas ou dépôt de spores d'un champignon « supérieur » tombant à maturité du chapeau du sporophore."}, {"id": "12896820", "title": "Euglena", "description": " est une entreprise japonaise qui cultive et exploite l'euglena, un type de microalgue."}, {"id": "13874493", "title": "Royaume", "description": " est le rang taxonomique le plus élevé établi par l'International Committee on Taxonomy of Viruses , qui supervise la taxinomie des virus."}, {"id": "1322731", "title": "Éventration", "description": " est l'ablation d'une partie ou de la totalité des organes du tractus gastro-intestinal , habituellement par une incision horizontale pratiquée dans la région abdominale."}, {"id": "58470", "title": "Tourbe", "description": " est une matière organique fossile formée par accumulation sur de longues périodes de temps de matière organique morte, essentiellement des végétaux, dans un milieu saturé en eau."}, {"id": "869057", "title": "Prompteur", "description": " est un dispositif permettant à un présentateur de télévision ou à un orateur de lire un texte défilant sur un écran placé dans l'axe de la caméra qui le filme et ayant pour fonction de renforcer leur assurance."}, {"id": "13698395", "title": "Champignon pathogène", "description": " est un mycète responsable d'infections fongiques."}, {"id": "13820639", "title": "Faux-grenon", "description": " est un plat de la cuisine médiévale dont on trouve la recette dans une grande partie des manuscrits médiévaux français consacrés à la cuisine."}, {"id": "38405", "title": "Gastro-entérite", "description": " est une inflammation du système digestif pouvant entraîner de la nausée, des vomissements, des crampes abdominales, des flatulences et de la diarrhée, ainsi que de la déshydratation, de la fièvre et des céphalées ."}, {"id": "689170", "title": "Shudō", "description": " est la tradition japonaise d'une homosexualité de type pédérastique pratiquée au sein des samouraïs de l'époque médiévale jusqu'à la fin du XIXe siècle."}, {"id": "3781050", "title": "Ordinateur", "description": " est un système de traitement de l'information programmable tel que défini par Alan Turing et qui fonctionne par la lecture séquentielle d'un ensemble d'instructions, organisées en programmes, qui lui font exécuter des opérations logiques et arithmétiques."}, {"id": "4864404", "title": "Diméthyldioxirane", "description": " est un dioxirane dérivé de l'acétone."}, {"id": "7179022", "title": "Lycée pilote", "description": " est un type d'établissement de l'enseignement secondaire tunisien comptant 23 structures en 2017."}, {"id": "32845", "title": "Point suscrit", "description": " est un diacritique de l'alphabet latin."}, {"id": "151070", "title": "Groupe électrogène", "description": " est un dispositif autonome capable de produire de l'électricité."}, {"id": "74026", "title": "Valeur ajoutée", "description": " est une notion des domaines fiscaux et comptable, ainsi que dans l’ingénierie industrielle où elle permet de spécifier les résultats des opérations de transformation ainsi que d'évaluer et de faire évoluer la conception de produits."}, {"id": "514472", "title": "Choc anaphylactique", "description": " est une réaction allergique exacerbée, entraînant dans la plupart des cas de graves conséquences et pouvant engager le pronostic vital."}, {"id": "967426", "title": "Mazdakisme", "description": " est un courant religieux né en Perse, dans l'Empire sassanide, à la fin du Ve siècle, dérivé du mazdéisme et du manichéisme."}, {"id": "780742", "title": "Tôle", "description": " est un morceau de métal obtenu par laminage, en forme de parallélépipède rectangle."}, {"id": "213971", "title": "Historiographie deutéronomiste", "description": " est une œuvre hypothétique dont seraient originellement extraits le Deutéronome et les passages des Livres historiques, seconde partie de l'Ancien Testament faisant immédiatement suite au Deutéronome, qui présentent avec ce dernier une similitude stylistique ou théologique."}, {"id": "366279", "title": "Radioprotection", "description": " est l'ensemble des mesures prises pour assurer la protection de l'homme et de son environnement contre les effets néfastes des rayonnements ionisants."}, {"id": "14651189", "title": "Makech", "description": " est un bijou d'insectes vivants du Yucatán, plus particulièrement une broche fabriquée à partir d'un coléoptère du genre Zopheridae, l'espèce Zopherus chilensis ."}, {"id": "390287", "title": "Girouette", "description": " est un dispositif généralement métallique, la plupart du temps installé sur un toit, constitué d'un élément rotatif monté sur un axe vertical fixe."}, {"id": "165663", "title": "Série temporelle", "description": " est une suite de valeurs numériques représentant l'évolution d'une quantité spécifique au cours du temps."}, {"id": "1695523", "title": "Sol", "description": " est « la formation naturelle de surface, à structure meuble et d'épaisseur variable, résultant de la transformation de la roche-mère sous-jacente sous l'influence de divers processus, physiques, chimiques et biologiques, au contact de l'atmosphère et des êtres vivants »."}, {"id": "1161366", "title": "Pyrrolysine", "description": " est un acide α-aminé dont l'énantiomère L est l'un des 22 acides aminés protéinogènes, encodé sur les ARN messagers par le codon-stop ambre UAG en présence d'une séquence d'insertion appelée élément PYLIS. Il n'a été identifié que chez des archées méthanogènes, dans des enzymes spécifiques à leur métabolisme particulier."}, {"id": "883753", "title": "Chasse d'eau", "description": " est un dispositif de rinçage des toilettes."}, {"id": "717145", "title": "Wronskien", "description": " est le déterminant d'une famille de solutions d'un système différentiel linéaire homogène y' = ay."}, {"id": "350865", "title": "Phénobarbital", "description": " est un médicament barbiturique utilisé pour contrôler les convulsions dans certains cas d'épilepsie."}, {"id": "830327", "title": "Loi spéciale", "description": " est un type particulier de loi."}, {"id": "7075118", "title": "Pidgin camerounais", "description": " est un créole à base lexicale anglaise parlé au Cameroun ."}, {"id": "7272518", "title": "Dolasétron", "description": " est un antagoniste des récepteurs 5-HT3 à la sérotonine, impliqués dans les phénomènes de réflexe émétique consécutifs aux traitements anti-cancéreux."}, {"id": "13597006", "title": "Depside", "description": " est estérifié avec un groupe hydroxyle phénolique de l'autre."}, {"id": "7096300", "title": "Armée commune", "description": " est l'une des composantes de l'armée de terre austro-hongroise, elles-mêmes composante des Forces armées de l'Empire austro-hongrois."}, {"id": "1696366", "title": "Flambage", "description": " est un phénomène d'instabilité d'une structure élastique qui pour échapper à une charge importante exploite un mode de déformation non sollicité, opposant moins de raideur à la charge."}, {"id": "1883491", "title": "Chancel", "description": " est une clôture basse en bois, en pierre ou en métal qui sépare la nef d'une église chrétienne, où sont réunis les fidèles, du chœur liturgique réservé au clergé."}, {"id": "57096", "title": "Sporulation", "description": " est la formation et la libération de spores, qui se trouvent dans les sporanges, ainsi que la reproduction par spores."}, {"id": "11203460", "title": "Paradiplomatie", "description": " est l'implication des gouvernements infranationaux dans les relations internationales."}, {"id": "11187334", "title": "Broad church", "description": " est un terme anglophone qui désigne la tradition latitudinarienne au sein de l'Église d'Angleterre en particulier, et de l'anglicanisme en général."}, {"id": "6518157", "title": "Oléocanthal", "description": " est un composé phytochimique phénolique aux propriétés antioxydantes."}, {"id": "2731383", "title": "Quassine", "description": " est un composé blanc cristallin au goût très amer ."}]