[{"id": "9110288", "title": "Film d'opéra", "description": " est un genre de cinéma qui regroupe les œuvres cinématographiques qui portent à l'écran des œuvres lyriques : opéras, opéras bouffe, opéras comiques."}, {"id": "13279376", "title": "Anglais philippin", "description": " est une variété d'anglais propre aux Philippines, utilisée par les médias et la grande majorité des Philippins."}, {"id": "5261", "title": "Stéatose hépatique", "description": " est une lésion du foie correspondant à la surcharge de graisse dans le cytoplasme des hépatocytes."}, {"id": "33518", "title": "Desmosome", "description": " est une région où la membrane plasmique d'une cellule adhère à une cellule adjacente ou à la lame basale sous-jacente, il est alors appelé hémi-desmosome."}, {"id": "26096", "title": "Brigade", "description": " est une unité militaire."}, {"id": "548182", "title": "Guerre psychologique", "description": " est l'utilisation de techniques psychologiques pour amener l'adversaire à penser qu'il est en position de faiblesse ou qu'il a intérêt à se rendre."}, {"id": "12782830", "title": "Maltha", "description": " est un enduit-mastic romain notamment décrit par Palladius et Pline et employé pour l’étanchéification des citernes."}, {"id": "841242", "title": "Triphénylphosphine", "description": " est largement utilisée dans la synthèse de composés organiques et organométalliques."}, {"id": "101891", "title": "Élasthanne", "description": " est une fibre synthétique réputée pour son élasticité."}, {"id": "88125", "title": "Autopsie", "description": " est l'examen médical des cadavres."}, {"id": "1227820", "title": "Apothécie", "description": " est la fructification des discomycètes."}, {"id": "148148", "title": "Viviparité", "description": " est un mode de reproduction dans lequel l'embryon se développe à l'intérieur du corps de l'un de ses parents ."}, {"id": "11612497", "title": "Volvelle", "description": " est une carte tournante, utilisée pour l'astronomie, la navigation et la médecine."}, {"id": "807201", "title": "Pentacle", "description": " est une amulette utilisée dans les invocations magiques, généralement faite de parchemin, de papier ou de métal, sur laquelle le symbole de l'esprit ou de l'entité invoqué est dessiné."}, {"id": "3629078", "title": "Occidentalisme", "description": " est un courant de pensée né dans l'Empire russe dans la première moitié du xixe siècle."}, {"id": "150571", "title": "Ferromagnétisme", "description": " est le mécanisme fondamental par lequel certains matériaux sont attirés par des aimants ou forment des aimants permanents."}, {"id": "2813973", "title": "Digivice", "description": " est un petit objet de fiction appartenant à la franchise médiatique japonaise, Digimon, créée par Akiyoshi Hongo."}, {"id": "912847", "title": "Piscivore", "description": " est un animal se nourrissant de poissons."}, {"id": "7700959", "title": "Chachka", "description": " est un sabre d’origine circassienne faisant partie de l’armement traditionnel des Cosaques."}, {"id": "5297355", "title": "Ampoule centenaire", "description": " est une lampe à incandescence d'une puissance de quatre watts, qui brillerait depuis 1901."}, {"id": "3845179", "title": "Bossaball", "description": " est un sport d'équipe né en Belgique."}, {"id": "206120", "title": "Aripiprazole", "description": " est un antipsychotique atypique."}, {"id": "10238339", "title": "Grand domestique", "description": " est une fonction militaire élevée dans l'Empire byzantin du XIe au XVe siècle, désignant le commandant en chef de l'armée byzantine, directement sous l'empereur."}, {"id": "1014380", "title": "Valse viennoise", "description": " est une danse de salon progressive caractérisée par de longs mouvements fluides, rapides et tournoyants des danseurs sur la piste de danse."}, {"id": "998057", "title": "Reproduction", "description": " est un processus biologique qui permet la production de nouveaux organismes d'une espèce à partir d'individus préexistants de cette espèce."}, {"id": "796179", "title": "Tartrazine", "description": " est un colorant azoïque jaune de synthèse."}, {"id": "79334", "title": "Abbé", "description": " est tout d'abord un moine élu par ses pairs pour gouverner un monastère, une abbaye ou une communauté canoniale."}, {"id": "264286", "title": "Tissu végétal", "description": " est un groupement de cellules végétales ayant une même origine embryologique et qui se sont semblablement différenciées dans le but de remplir une fonction déterminée."}, {"id": "3409845", "title": "Société fiduciaire", "description": " est une entreprise spécialisée dans la garde et la gestion à moyen ou long terme du patrimoine d'une personne ou d'une entreprise."}, {"id": "14073603", "title": "Hyperélasticité", "description": " est un formalisme mathématique utilisé en résistance des matériaux pour décrire la relation contrainte-déformation de certains matériaux grandement déformables ."}, {"id": "12468171", "title": "Conformation antipériplanaire", "description": " est l'ensemble des conformations particulières, dans lesquelles, pour une molécule A–B–C–D, l'angle dièdre entre la liaison A–B et la liaison C–D est compris entre +150° et −150° ."}, {"id": "1722401", "title": "Porchetta", "description": " est une spécialité culinaire traditionnelle de nombreuses régions d'Italie et du pays niçois, en France, à base de cochon farci."}, {"id": "104600", "title": "Anglicanisme", "description": " est une confession chrétienne se voulant à la fois catholique et réformée, présente principalement dans les pays de culture anglophone, notamment dans toutes les anciennes colonies britanniques mais aussi sur les terres d'expatriation des Britanniques de par le monde."}, {"id": "344312", "title": "Mansarde", "description": " est un comble brisé dont chaque versant a deux pentes, le brisis et le terrasson, articulés par la ligne de bris."}, {"id": "13855534", "title": "Apprentissage implicite", "description": " est l'apprentissage d'informations complexes de manière non intentionnelle, sans conscience de ce qui a été appris."}, {"id": "224612", "title": "Topographie spéléologique", "description": " est la description graphique d'une cavité et des éventuels travaux d'aménagement qui y ont été faits par les hommes qui les ont fréquentées, parmi lesquels les spéléologues modernes."}, {"id": "6698983", "title": "Anomalie dilatométrique", "description": " est une propriété singulière du comportement de certains corps dont la densité, au lieu d'augmenter continuellement pendant leur refroidissement, diminue au contraire à partir d'une température précise, parfois seulement sur certains intervalles de température : autrement dit, dans ces intervalles, le corps se dilate lorsque sa température diminue."}, {"id": "266999", "title": "Amnésie", "description": " est une perte partielle ou totale de la mémoire."}, {"id": "5320883", "title": "Stress chronique", "description": " est la réponse du cerveau aux évènements déplaisants d'une période prolongée sur laquelle un individu n'a aucun contrôle."}, {"id": "12241919", "title": "Méthylsélénocystéine", "description": " est un analogue structurel de la S-méthylcystéine dans lequel l'atome de soufre est remplacé par un atome de sélénium."}, {"id": "7824317", "title": "Onirothérapie", "description": " est un terme utilisé en psychiatrie qui a été inventé par Roger Frétigny, psychiatre, et André Virel, docteur en psychologie."}, {"id": "120063", "title": "Vert-de-gris", "description": " est un produit de corrosion du cuivre."}, {"id": "158506", "title": "Géode", "description": " est un polyèdre convexe inscrit dans une sphère dont il réalise une approximation."}, {"id": "11158803", "title": "Armée badoise", "description": " est formée par la réunion en 1771 de deux principautés du Saint-Empire, le margraviat de Bade-Durlach et le margraviat de Bade-Bade, séparées depuis 1535."}, {"id": "55332", "title": "Contre-insurrection", "description": " est une doctrine militaire qui vise à obtenir le soutien de la population dans le cadre d'un conflit opposant un mouvement insurgé à une force armée gouvernementale de contre-insurrection."}, {"id": "913764", "title": "Bougie d'oreille", "description": " est un tube de tissu recouvert de cire d’abeille."}, {"id": "5400179", "title": "Surcharge informationnelle", "description": " est un concept désignant l'excès d'informations qu'une personne ne peut traiter ou supporter sans nuire à elle-même ou à son activité."}, {"id": "106000", "title": "Appareil respiratoire", "description": " est l'ensemble des organes de l'animal qui permet d'acheminer le dioxygène produit durant la respiration cellulaire."}, {"id": "192203", "title": "Cooptation", "description": " est un mode de désignation par lequel les membres actuels choisissent les nouveaux membres."}, {"id": "166840", "title": "Altenberg-de-bergbieten", "description": " est un vin blanc français produit sur le lieu-dit Altenberg, situé sur la commune de Bergbieten, dans le département du Bas-Rhin, en Alsace."}, {"id": "12445222", "title": "Lechateliérite", "description": " est un minéraloïde constitué de dioxyde de silicium SiO2 amorphe, généralement classée parmi les silicates bien qu'elle n'en soit pas une au sens strict."}, {"id": "19988", "title": "Voilier", "description": " est un bateau à voiles , propulsé par la force du vent."}, {"id": "290095", "title": "Flash photographique", "description": " est un dispositif d'éclairage produisant une lumière intense pendant un très court laps de temps , on l'utilise en photographie pour éclairer un sujet."}, {"id": "706300", "title": "Double nationalité", "description": " est le fait de posséder simultanément deux nationalités."}, {"id": "1577689", "title": "Apnée statique", "description": " est la discipline de base de l'apnée qui est selon certain la discipline la plus mentale de l'apnée."}, {"id": "2815506", "title": "Forme trace", "description": " est un concept associé à la théorie de Galois et à la théorie algébrique des nombres."}, {"id": "3430273", "title": "Shibori", "description": " est une technique japonaise de teinture à réserve par ligature sur tissu."}, {"id": "238802", "title": "Troponine", "description": " est un complexe de protéines qui sensibilise les cellules musculaires au calcium."}, {"id": "14958733", "title": "Monarchie nigériane", "description": " est le régime politique en vigueur au Nigeria entre 1960 et 1963."}, {"id": "409484", "title": "Kourgane", "description": " est un tumulus de la steppe pontique, plus précisément en Ukraine et en Russie."}, {"id": "117509", "title": "Positionnement", "description": " est la catégorie mentale dans laquelle on veut l'inclure et sa position psychologique par rapport aux offres concurrentes appartenant à cette catégorie."}, {"id": "1317937", "title": "Stigmate", "description": " est l'extrémité d'un carpelle, ou de plusieurs carpelles soudés formant le pistil d'une fleur."}, {"id": "3845716", "title": "Netlinking", "description": " est l'augmentation du nombre de liens hypertextes menant vers un site web, à partir de sites dont le public correspond à celui visé."}, {"id": "1830182", "title": "Encadrement", "description": " est le moyen qui consiste à l'entourer d'une bordure, qui en limite et explicite le cadrage défini par son cadre."}, {"id": "10236801", "title": "Ricinoléine", "description": " est le triglycéride de l'acide ricinoléique et le constituant majeur de l'huile de ricin ."}, {"id": "4762587", "title": "Ooc", "description": " est un langage de programmation compilé."}, {"id": "675431", "title": "Nœud papillon", "description": " est une sorte de cravate, dont la forme une fois nouée rappelle celle d’un papillon."}, {"id": "445799", "title": "Label discographique", "description": " est une société chargée de produire, d'éditer et de distribuer les enregistrements musicaux d'artistes."}, {"id": "1923033", "title": "Composante terre", "description": " est l'une des quatre composantes de l'Armée belge, depuis le 1er janvier 2002."}, {"id": "2095995", "title": "Assertivité", "description": " est un concept de la première moitié du XXe siècle introduit par le psychologue new-yorkais Andrew Salter [réf."}, {"id": "218976", "title": "Sécateur", "description": " est un outil d'agriculteur ou d'horticulteur pour les opérations de taille."}, {"id": "2757710", "title": "Dihydroergotamine", "description": " est un médicament dérivé de l'ergot de seigle principalement utilisé dans le traitement de la migraine qui a été introduit dans les années 1970, sous la marque Séglor et Ikaran."}, {"id": "3383494", "title": "Création radiophonique", "description": " est une œuvre artistique sonore destinée à être diffusée sur les ondes et réalisée par une équipe ."}, {"id": "788736", "title": "Viscosité dynamique", "description": " est une grandeur physique qui caractérise la résistance à l'écoulement laminaire d'un fluide incompressible."}, {"id": "11370010", "title": "Goaltending", "description": " est dans sa phase descendante ou qu'il a touché la planche mais qu'il n'a pas encore touché l'arceau."}, {"id": "7086561", "title": "Hétérogénite", "description": " est une espèce minérale, oxy-hydroxyde de cobalt."}, {"id": "500475", "title": "Chimiométrie", "description": " est l'application d'outils mathématiques, en particulier statistiques, pour obtenir le maximum d'informations à partir de données chimiques,."}, {"id": "1197347", "title": "Dent", "description": " est un organe dur et fortement minéralisé implanté dans le palais des raies, la gencive des requins ou les os des mâchoires supérieure et inférieure des autres vertébrés, et dont les fonctions principales sont de saisir, retenir, déchirer et broyer les aliments, mais aussi la défense contre les prédateurs ou les rivaux."}, {"id": "1128455", "title": "Ingénieur industriel", "description": " est attribué légalement dans onze Instituts Supérieurs Industriels situés dans la partie francophone du pays."}, {"id": "14920473", "title": "Barillet", "description": " est un mécanisme permettant d'abaisser la tessiture d'un cuivre en allongeant la colonne d'air , notamment d'une quarte sur les trombones ténor modernes en étant actionné par le pouce ou l'index du musicien au moyen d'une clé ou d'une palette."}, {"id": "3196346", "title": "Cluzeau", "description": " est dans le nord de l'Aquitaine, le Limousin, le Périgord et dans le nord occitan, un abri caverne creusé dans le sol ou taillé dans une paroi rocheuse."}, {"id": "11591750", "title": "Lieutenant-colonel", "description": " est un officier supérieur dont le grade est immédiatement inférieur à celui de colonel."}, {"id": "160639", "title": "Hyperkaliémie", "description": " est un trouble hydroélectrolytique défini par un excès de potassium dans le plasma sanguin : son diagnostic positif est affirmé par le ionogramme lorsque la kaliémie est supérieure à 5 mmol/L. La gravité est répartie entre: légère ."}, {"id": "1090683", "title": "Œil composé", "description": " est constitué d'un ensemble de récepteurs sensibles à la lumière qui sont appelés des ommatidies."}, {"id": "13954888", "title": "Guibourtinidine", "description": " est une anthocyanidine."}, {"id": "12491554", "title": "Eskétamine", "description": " est un médicament utilisé comme anesthésique général et pour la dépression réfractaire au traitement,."}, {"id": "12792477", "title": "Acide chlorendique", "description": " est un composé organochloré utilisé dans la synthèse de certains ignifugeants et de certains polymères."}, {"id": "7482769", "title": "Altocumulus floccus", "description": " est un type d'altocumulus dans lequel chaque élément nuageux est constitué par un petit flocon d'aspect cumuliforme, dont la partie inférieure, plus ou moins déchiquetée, est souvent accompagnée de virga,."}, {"id": "34708", "title": "Ventilation artificielle", "description": " est inefficace ou s'est arrêtée."}, {"id": "923491", "title": "Biofeedback", "description": " est un ensemble de techniques principalement relatives à la bioélectricité pour la mesure de fonctions organiques qui repose sur la visualisation, avec des appareils électriques, des signaux physiologiques d'un sujet conscient de ces mesures."}, {"id": "2701749", "title": "Marteau", "description": " est le premier os de la chaîne des trois osselets de l'oreille moyenne qui permet la transmission et l'amplification des vibrations sonores."}, {"id": "3162759", "title": "Mazis-chambertin", "description": " est un vin français d'appellation d'origine contrôlée produit sur le climat des Mazis à Gevrey-Chambertin, en Côte-d'Or."}, {"id": "1626604", "title": "Secrétaire général", "description": " est le nom donné au dirigeant de divers syndicats, partis, églises, associations ou autres organismes."}, {"id": "3155617", "title": "Conte licencieux", "description": " est un court récit d'origine populaire appartenant au genre de littérature orale et écrite du conte."}, {"id": "128943", "title": "Grand magasin", "description": " est un commerce de détail multispécialiste exploité par une société commerciale unique."}, {"id": "4699879", "title": "Élixir", "description": " est tombé en désuétude."}, {"id": "841768", "title": "Facteur", "description": " est un employé d'une entreprise postale qui traite et distribue le courrier aux particuliers et aux entreprises."}, {"id": "1898340", "title": "Presserebelle.com", "description": " est une série télévisée canadienne en 52 épisodes de 24 minutes créée par Virginia Thompson et Robert de Lint et diffusée entre le 18 janvier 2004 et le 25 avril 2008 sur la chaîne APTN dans les deux langues, et rediffusée en anglais sur le réseau Global."}, {"id": "105071", "title": "Pornographie", "description": " est la « représentation complaisante — à caractère sexuel — de sujets, de détails obscènes, dans une œuvre artistique, littéraire ou cinématographique », cette représentation explicite d'actes sexuels finalisés ayant pour but de susciter de l'excitation sexuelle."}, {"id": "359609", "title": "Imperméable", "description": " est un vêtement utilisé pour se protéger de la pluie."}]