[{"id": "1912296", "title": "Épagneul français", "description": " est une race de chien originaire de France."}, {"id": "283125", "title": "Monoculture", "description": " est la culture d'une seule espèce de plantes sur une même parcelle au cours des années successives."}, {"id": "165506", "title": "Aérostation", "description": " est l'étude, la construction et la manœuvre des aérostats."}, {"id": "1244954", "title": "Tournure", "description": " est un vêtement de dessous ayant existé d'environ 1869 à 1888 ; elle est souvent considérée comme une évolution de la crinoline."}, {"id": "842251", "title": "Tapis persan", "description": " est un élément essentiel et une des manifestations les plus distinguées de la culture et de l'art persans, dont les origines remontent à l'âge du bronze."}, {"id": "24320", "title": "Safran", "description": " est un produit agricole classé dans la famille des épices."}, {"id": "139894", "title": "Simonisme", "description": " est un courant gnostique et paléochrétien fondé par Simon le Mage ou « Simon le Magicien »."}, {"id": "307877", "title": "Andésite", "description": " est une roche volcanique, de composition intermédiaire et généralement de couleur grise."}, {"id": "2751095", "title": "Exsurgence", "description": " est l'exutoire d'écoulements souterrains qui proviennent de l'infiltration des eaux de pluie ou d'un cours d'eau souterrain."}, {"id": "3508488", "title": "Éthinylestradiol", "description": " est un dérivé de synthèse de l'estradiol."}, {"id": "1188099", "title": "Alentejana", "description": " est une race bovine du Portugal."}, {"id": "863048", "title": "Pari sportif", "description": " est un jeu d'argent sur la prédiction d'un évènement lors d'une rencontre sportive."}, {"id": "100979", "title": "Calculateur stochastique", "description": " est un concept déjà ancien et contemporain de recherches et applications développées depuis le début des années 1960 et jusqu'au milieu de la décennie 1970."}, {"id": "10323265", "title": "Dolmuş", "description": " est une forme de transport en commun principalement urbain et périurbain en Turquie, un minibus parcourant un trajet fixe mais ne disposant pas d'horaires ou de station définis."}, {"id": "207852", "title": "Cémentation", "description": " est un traitement thermochimique qui consiste à faire pénétrer superficiellement du carbone dans un acier dont le pourcentage de carbone est insuffisant pour prendre de la trempe, afin de le transformer en surface en un acier fortement carburé susceptible d'être trempé."}, {"id": "1454959", "title": "Ergostérol", "description": " est un stérol cristallin synthétisé par des levures à partir de sucres ou dérivé de l'ergot du seigle."}, {"id": "1108813", "title": "Prostitution sacrée", "description": " est la pratique de relations sexuelles dans le cadre d'un culte, d'un rituel ou d'une tradition religieuse."}, {"id": "2943171", "title": "Costières-de-nîmes", "description": " est un vin français d'appellation d'origine contrôlée faisant partie du vignoble de la vallée du Rhône."}, {"id": "3585605", "title": "Artothèque", "description": " est une structure de diffusion de l’art contemporain dotée d’une collection d’œuvres d’art originales, enrichie chaque année et prêtée à un large public , à la manière dont une bibliothèque prête des livres et diffuse la lecture."}, {"id": "543599", "title": "Lymphogranulome vénérien", "description": " est une infection sexuellement transmissible due à une infection par le biovar Lymphogranuloma venerum subdivisé en 4 sérovars invasifs L1, L2, L2a ou L3 de Chlamydia trachomatis."}, {"id": "6760676", "title": "Pare-vapeur", "description": " est un produit de construction dont la fonction est d'entraver le cheminement de la vapeur d'eau à l'intérieur d'une paroi."}, {"id": "261225", "title": "Dysorthographie", "description": " est un dysfonctionnement de l’écriture dû à un trouble d'apprentissage persistant de l’acquisition et de la maîtrise de l’orthographe, également appelé trouble de l’acquisition de l’expression écrite ."}, {"id": "8510817", "title": "Asm.js", "description": " est un langage intermédiaire constituant un sous-ensemble du langage JavaScript."}, {"id": "236256", "title": "Découpage", "description": " est un procédé de fabrication de pièces qui consiste à diviser un sous-produit en plusieurs parties."}, {"id": "230479", "title": "Pouvoir rotatoire", "description": " est l'angle de déviation du plan de polarisation d'une lumière polarisée rectilignement, pour un observateur situé en face du faisceau incident."}, {"id": "1436080", "title": "Ololiuqui", "description": " est une drogue préparée avec des graines de diverses plantes de la famille des Convolvulaceae dont les propriétés enthéogènes sont au centre d'un usage rituel au Mexique et en Amérique centrale."}, {"id": "8549", "title": "Race", "description": " est un rang taxinomique informel, inférieur à l'espèce."}, {"id": "186100", "title": "Tétanie", "description": " est un syndrome et un état pathologique caractérisé par de longues contractions involontaires de certains muscles."}, {"id": "13892800", "title": "Goslarite", "description": " est un sulfate minéral de zinc hydraté qui a été découvert dans les mines de Rammelsberg, Goslar, Harz, Allemagne."}, {"id": "3977196", "title": "Konak", "description": " est un terme d'origine turque qui désigne, en Turquie et dans les territoires autrefois dominés par les Ottomans, un « palais », une « résidence », une « grande maison » ou, plus généralement, un « lieu où l'on passe la nuit »."}, {"id": "292626", "title": "Granisétron", "description": " est un antagoniste 5HT3 utilisé pour prévenir les nausées et les vomissements causés par la chimiothérapie anticancéreuse et la radiothérapie."}, {"id": "5096184", "title": "Inosine pranobex", "description": " est un mélange d'inosine, d'acide acétamidobenzoïque et de diméthylaminoisopropanol, utilisé comme médicament antiviral."}, {"id": "1920805", "title": "Nationalisme palestinien", "description": " est une idéologie nationaliste qui appelle à la formation et l'indépendance d'un État palestinien."}, {"id": "816005", "title": "Conciliarisme", "description": " est une théorie ecclésiologique qui affirme « qu’un concile œcuménique a autorité suprême dans l’Église catholique, autrement dit qu’un concile général d’évêques constitue une instance supérieure au pape »."}, {"id": "210009", "title": "Rabot", "description": " est un outil pour le travail du bois essentiellement composé d'une lame de métal — le fer — ajustée dans un corps en bois, en fer ou en matière synthétique — le fût — qui laisse dépasser la lame."}, {"id": "3962336", "title": "Articulation", "description": " est une zone de jonction entre deux extrémités osseuses, ou entre un os et une dent."}, {"id": "2925373", "title": "Nationalisme blanc", "description": " est une idéologie politique qui prône la définition raciale de l'identité nationale pour la « race » blanche, et l'unité des pays et des peuples blancs ou européens."}, {"id": "14999745", "title": "Écologie décoloniale", "description": " est un courant de l’écologie politique luttant contre l'impérialisme, l'extractivisme et le néocolonialisme occidental dans les pays du Sud et territoires colonisés."}, {"id": "953406", "title": "Gourde", "description": " est un petit récipient portatif destiné à transporter de l'eau ou tout autre boisson."}, {"id": "114818", "title": "Dissonance cognitive", "description": " est la tension interne propre au système de pensées, croyances, émotions et attitudes d'une personne lorsque plusieurs d'entre elles entrent en contradiction les unes avec les autres."}, {"id": "9546825", "title": "Architecture végétale", "description": " est une discipline botanique fondée sur l'analyse morphologique qui cherche à rendre compte de l'organisation spatio-temporelle de l'appareil végétatif des plantes."}, {"id": "8375569", "title": "Sélection multi-niveaux", "description": " est une résultante de plusieurs composantes appelées “unités de sélection”."}, {"id": "1309471", "title": "Tautogramme", "description": " est le cas particulier d'allitération où tous les mots du texte commencent par la même lettre."}, {"id": "65937", "title": "Harmonium", "description": " est un instrument de musique à vent, à anches libres, à clavier et à soufflerie."}, {"id": "2852029", "title": "Haricot tarbais", "description": " est une production locale de haricots du Sud-Ouest de la France."}, {"id": "814441", "title": "Symboles vexillologiques", "description": " est faite des drapeaux et des pavillons."}, {"id": "3085410", "title": "Millionnaire", "description": " est un individu dont le patrimoine est égal ou supérieur à 1 million d'unités d'une monnaie donnée."}, {"id": "7280515", "title": "Entomologie économique", "description": " est une branche de l'entomologie qui étudie les interactions entre les insectes et l'homme et ses activités."}, {"id": "404592", "title": "Beau risque", "description": " est l'idée-clé de René Lévesque faisant suite à la défaite référendaire de 1980 et au rapatriement de la constitution canadienne, sans l'accord du Québec, par le gouvernement de Pierre Elliott Trudeau."}, {"id": "1081247", "title": "Aciérie", "description": " est une usine servant à produire de l'acier en grandes quantités, sous la forme de produits semi-finis."}, {"id": "22025", "title": "Cacaoyer", "description": " est un petit arbre à feuilles persistantes du genre Theobroma de la famille des Sterculiacées, selon la classification classique, ou des Malvacées, selon la classification phylogénétique."}, {"id": "793926", "title": "Xoloitzcuintle", "description": " est une race de chien très ancienne et rare, originaire du Mexique."}, {"id": "4901492", "title": "Chimiosmose", "description": " est le couplage de la phosphorylation de l'ADP en ATP par l'ATP synthase en utilisant l'énergie libérée par la dissipation d'un gradient de concentration de cations — généralement de protons H+ — à travers une membrane."}, {"id": "982247", "title": "Lanceur", "description": " est un joueur de baseball qui lance la balle vers la zone de prises près du frappeur."}, {"id": "420794", "title": "Poney australien", "description": " est une race de poneys dont l'élevage s'est organisé dans les années 1970, en Australie."}, {"id": "7268026", "title": "Narcotank", "description": " est un véhicule de combat blindé improvisé construit sur la base d'un camion, camionnette ou pick-up, qui combine des capacités de mobilité opérationnelle, de combat tactique et de défense."}, {"id": "11229974", "title": "Microbolomètre", "description": " est un type spécifique de bolomètre utilisé comme détecteur infrarouge dans une caméra thermique."}, {"id": "13692868", "title": "Bitangente", "description": " est une droite L qui touche C en deux points distincts P et Q, et avec la même direction que C en ces points."}, {"id": "14988037", "title": "Foulard vert", "description": " est un symbole de la lutte pour le droit à l'avortement, créé en Argentine en 2003 et popularisé à partir de 2018 dans toute l'Amérique Latine puis aux États-Unis en 2022."}, {"id": "12650559", "title": "Expérience collaborateur", "description": " est un concept de management qui a trait au contexte d'un salarié au sein de son entreprise."}, {"id": "4700605", "title": "Pravastatine", "description": " est un principe actif de la famille des statines ayant une action hypolipémiante par inhibition de la HMG-Co A réductase."}, {"id": "5637391", "title": "Enchère", "description": " est l'étape qui précède le jeu de la carte."}, {"id": "28227", "title": "Hypophyse", "description": " est une glande endocrine qui secrète de nombreuses hormones."}, {"id": "2023182", "title": "Imparfait", "description": " est une forme verbale temporelle de passé qui existe dans certaines langues."}, {"id": "669149", "title": "Épitaxie", "description": " est une technique de croissance orientée, l'un par rapport à l'autre, de deux cristaux possédant un certain nombre d'éléments de symétrie communs dans leurs réseaux cristallins."}, {"id": "484347", "title": "Cafetière", "description": " est un récipient ou un appareil, servant à préparer ou à servir le café."}, {"id": "6396309", "title": "Couplage pinacolique", "description": " est une réaction organique permettant la formation d'une liaison carbone-carbone entre les groupes carbonyle d'un aldéhyde ou d'une cétone en présence d'un donneur d'électron par un procédé radicalaire, résultant en un diol vicinal."}, {"id": "356862", "title": "Centime", "description": " est la centième fraction de certaines monnaies."}, {"id": "415127", "title": "Dyskinésie tardive", "description": " est un effet indésirable induit par les traitements neuroleptiques ou chez les enfants, comme effet secondaire de médicaments contre les troubles gastrointestinaux."}, {"id": "370181", "title": "Homocystinurie", "description": " est une maladie métabolique héréditaire rare qui peut conduire à une altération grave de l'état clinique du patient si un traitement ou un régime alimentaire ne sont pas rapidement mis en œuvre."}, {"id": "50887", "title": "E", "description": " est la cinquième lettre des alphabets latin et étrusque, ainsi que leur deuxième voyelle."}, {"id": "545457", "title": "Cause première", "description": " est un concept de philosophie métaphysique."}, {"id": "1188199", "title": "Service", "description": " est le fait de servir les plats aux convives."}, {"id": "470699", "title": "Gentilé", "description": " est le nom donné aux habitants d’un lieu, d'un village, d'une ville, d'un département, d’une région, d’une province, d’un pays, d’un continent, par référence au lieu où ils habitent ou d'où ils sont originaires."}, {"id": "10103787", "title": "Toucher-massage", "description": " est un concept créé dans les années 1980 pour sensibiliser et former les soignants aux attitudes et gestes d'accompagnement et de bien-être pour le patient."}, {"id": "516123", "title": "Colonne", "description": " est un cercle ."}, {"id": "856261", "title": "Avenue", "description": " est un chemin menant à un lieu, ou peut-être, plus logiquement, venant d'un lieu."}, {"id": "1619914", "title": "Desflurane", "description": " est un agent anesthésique volatil de la famille des éthers halogénés utilisé pour l'entretien des anesthésies générales."}, {"id": "119766", "title": "Leprechaun", "description": " est une petite créature humanoïde issue du folklore irlandais."}, {"id": "2682130", "title": "Triréacteur", "description": " est un avion disposant de trois réacteurs pour sa propulsion."}, {"id": "14266641", "title": "Ministérialisme", "description": " est le débat au sein du mouvement ouvrier sur la participation ou non à des gouvernements perçus comme « bourgeois »."}, {"id": "396004", "title": "Art corporel", "description": " est un ensemble de pratiques et de dispositifs qui placent le langage du corps au centre d'un travail artistique."}, {"id": "4305446", "title": "Tablinum", "description": " est une pièce de l'habitation étrusque puis romaine, située au fond de l'atrium."}, {"id": "63973", "title": "Restaurant universitaire", "description": " est une cantine, un lieu de restauration collective destiné aux étudiants."}, {"id": "10134868", "title": "Chymotrypsinogène", "description": " est la proenzyme de la chymotrypsine, une enzyme digestive."}, {"id": "640767", "title": "Conditionnement classique", "description": " est proposé par Ivan Pavlov en 1903."}, {"id": "55950", "title": "Claustrophobie", "description": " est la peur des espaces confinés, des lieux clos, des petites pièces et de l'enfermement."}, {"id": "73769", "title": "Surmoi", "description": " est un concept psychanalytique élaboré par Freud."}, {"id": "13971339", "title": "Gaullo-mitterrandisme", "description": " est le nom donné à une doctrine diplomatique et géopolitique soutenue par Charles de Gaulle et par François Mitterrand, qui promeut l'indépendance stratégique de la France, son non-alignement et sa possession de l'arme atomique."}, {"id": "1445858", "title": "Sénologie", "description": " est l'étude de la structure, du fonctionnement et des maladies du sein."}, {"id": "9595817", "title": "Poney thaïlandais", "description": " est l'unique race chevaline de la Thaïlande."}, {"id": "247564", "title": "Isostasie", "description": " est un phénomène par lequel les éléments de la croûte terrestre ou, plus généralement, de la lithosphère qui se trouvent enfouis à de faibles profondeurs sont soumis à la même pression indépendamment des irrégularités topographiques en surface."}, {"id": "202895", "title": "Bonbon", "description": " est une confiserie, généralement aromatisée avec divers goûts sucrés ou légèrement acides."}, {"id": "43935", "title": "Race aryenne", "description": " est un concept de la culture européenne qui a eu cours à la fin du XIXe siècle jusqu'au milieu du XXe siècle."}, {"id": "240317", "title": "Droit public", "description": " est l'ensemble des règles juridiques qui régissent l'organisation et le fonctionnement politique, administratif et financier de l’État."}, {"id": "1874632", "title": "Malathion", "description": " est un composé organophosphoré parasympathomimétique qui se fixe irréversiblement à la cholinestérase, utilisé comme insecticide neurotoxique."}, {"id": "583755", "title": "Minoxidil", "description": " est un médicament vasodilatateur et antihypertenseur initialement utilisé pour soigner l’hypertension artérielle."}, {"id": "12175", "title": "Sélection naturelle", "description": " est l'un des mécanismes moteurs de l'évolution des espèces qui explique le succès reproductif différentiel entre des individus d'une même espèce et le succès différentiel des gènes présents dans une population."}, {"id": "1087417", "title": "Franc tunisien", "description": " est une ancienne monnaie de la Tunisie, en circulation de 1891 à 1958."}, {"id": "536895", "title": "Gambit letton", "description": " est une ouverture du jeu d'échecs."}]