[{"id": "126458", "title": "Bataille", "description": " est un combat entre deux ou plusieurs groupes."}, {"id": "215116", "title": "Asparagine", "description": " est un acide α-aminé dont l'énantiomère L est l'un des 22 acides aminés protéinogènes, encodé sur les ARN messagers par les codons AAU et AAC. Son rayon de van der Waals est égal à 96 Å. Elle résulte de l'amidification du carboxyle terminal de l'aspartate."}, {"id": "10014882", "title": "Micafungine", "description": " est un médicament antifongique de la classe des échinocandines, utilisé majoritairement dans le traitement des infections à Candida spp."}, {"id": "3855352", "title": "Semi-conducteur", "description": " est un matériau qui a les caractéristiques électriques d'un isolant, mais pour lequel la probabilité qu'un électron puisse contribuer à un courant électrique, quoique faible, est suffisamment importante."}, {"id": "10990061", "title": "Principe d'individuation", "description": " est une « expression scolastique désignant ce qui confère à un individu, au sein de l'espèce à laquelle il appartient, son existence singulière et le différencie de tout autre de la même espèce."}, {"id": "57841", "title": "Femme", "description": " est un être humain de sexe ou de genre féminin."}, {"id": "38013", "title": "Tabla", "description": " est un instrument de musique de percussion de l'Inde du Nord, joué également au Pakistan, au Bangladesh, au Népal et en Afghanistan."}, {"id": "1284963", "title": "Lave torrentielle", "description": " est un phénomène géologique en situation de relief, notamment de montagne ."}, {"id": "591900", "title": "Analyse rétrograde", "description": " est une technique utilisée dans les problèmes d'échecs pour déterminer quels coups ont été joués pour atteindre une position donnée."}, {"id": "98094", "title": "Baht", "description": " est l'unité monétaire de la Thaïlande depuis la fin du XIXe siècle."}, {"id": "35709", "title": "Shabbat", "description": " est le jour de repos assigné au septième jour de la semaine Biblique, le samedi, qui commence dès la tombée de la nuit du vendredi soir."}, {"id": "14207828", "title": "Paysan", "description": " est une personne pratiquant une activité agricole ou pastorale, culture du sol, élevage d'animaux en zone rurale et possède un savoir-faire propre à un terroir particulier."}, {"id": "1609340", "title": "Trovafloxacine", "description": " est un antibiotique de type fluoroquinolone de quatrième génération."}, {"id": "1917528", "title": "Planification familiale", "description": " est l'ensemble des moyens qui concourent au contrôle des naissances, dans le but de permettre aux familles de choisir d'avoir un enfant."}, {"id": "4477977", "title": "Portique hydrocampe", "description": " est un appareil ferroviaire servant au transport par le rail d'ouvrages de franchissements préfabriqués ."}, {"id": "7728", "title": "Hydrostatique", "description": " est l'étude des fluides immobiles."}, {"id": "1240039", "title": "Taxe d'apprentissage", "description": " est un impôt français, versé par les entreprises."}, {"id": "394110", "title": "Mousseline", "description": " est un tissu extrêmement léger et transparent en coton, originaire de la ville de Dakha, dans l'actuel Bangladesh."}, {"id": "1157657", "title": "Sifflet", "description": " est un petit instrument à vent permettant de produire un sifflement strident équivalant à un signal fort."}, {"id": "2912", "title": "Sacré", "description": " est une notion d'anthropologie culturelle permettant à une société humaine de créer une séparation ou une opposition axiologique entre les différents éléments qui composent, définissent ou représentent son monde : objets, actes, espaces, parties du corps, valeurs, etc."}, {"id": "965998", "title": "Plessage", "description": " est une technique traditionnelle de taille et tressage des haies vives afin de créer une clôture végétale."}, {"id": "656003", "title": "Abscisse curviligne", "description": " est une sorte de variante algébrique de la longueur d'un arc."}, {"id": "1302830", "title": "Plateau continental", "description": " est le prolongement du continent sous la surface de l'océan."}, {"id": "443719", "title": "User agent", "description": " est une application logicielle cliente qui utilise un protocole réseau particulier ; l'expression est principalement employée pour identifier l'application permettant aux internautes et aux moteurs de recherche de parcourir le Web."}, {"id": "106002", "title": "Intégrisme", "description": " est un courant au sein de l'Église catholique romaine, particulièrement en France, dont l'appellation remonte au début du XXe siècle, lors de la crise moderniste, lorsque le courant conservateur de cette Église oppose aux partisans d'une ouverture au monde moderne un catholicisme dit « intégral » qui défend le maintien des vérités catholiques traditionnelles telles qu’elles ont, selon eux, toujours été enseignées."}, {"id": "847874", "title": "Grippe canine", "description": " est un virus grippal qui provoque des troubles respiratoires aiguës chez les chiens, parfois classé comme pathogène émergent,."}, {"id": "8792787", "title": "Bassline", "description": " est un genre musical associé au UK garage ayant émergé de la scène speed garage."}, {"id": "2018969", "title": "Leishmaniose", "description": " est une maladie chronique à manifestation cutanée et/ou viscérale et à transmission vectorielle, due à une vingtaine d'espèces de protozoaires flagellés appartenant au genre Leishmania de la famille des Trypanosomatidae et transmises par la piqûre de certaines espèces de phlébotomes, comprenant les insectes du genre Lutzomyia dans le Nouveau monde et Phlebotomus dans l’Ancien monde."}, {"id": "217179", "title": "Idiosyncrasie", "description": " est le comportement particulier, la « personnalité psychique », propre d'un individu."}, {"id": "1640622", "title": "Banderoleuse", "description": " est une machine utilisée pour le conditionnement des palettes dans l'industrie."}, {"id": "4432994", "title": "Art hypermédiatique", "description": " est une sous-catégorie de l'art numérique, dont l'expression découle du terme hypermédia."}, {"id": "3510738", "title": "Estazolam", "description": " est une substance chimique de la famille des benzodiazépines notamment commercialisée sous le nom de Nuctalon ou Prosom."}, {"id": "1777296", "title": "Chloroéthane", "description": " est un composé chimique autrefois employé couramment comme anesthésique, comme support de parfum ou pour produire le plomb tétraéthyle, un additif pour le carburant."}, {"id": "3728097", "title": "Esprit quantique", "description": " est une hypothèse qui suggère que des phénomènes quantiques, tels l'intrication et la superposition d'états, sont impliqués dans le fonctionnement du cerveau et en particulier, dans l'émergence de la conscience."}, {"id": "285354", "title": "Guanaco", "description": " est un camélidé sauvage présent en Amérique du Sud."}, {"id": "10802982", "title": "Phosphorène", "description": " est un allotrope du phosphore qui se présente comme un matériau bidimensionnel."}, {"id": "7751878", "title": "Basset suédois", "description": " est une race de chiens originaire de Suède."}, {"id": "4100126", "title": "Cratylisme", "description": " est une théorie du langage selon laquelle les noms ont un lien direct avec leur signification, comme c'est le cas pour les onomatopées, qui miment les sons produits par tel ou tel être, animal ou objet, mais aussi dans certains mots comme serpent ou souffle."}, {"id": "129535", "title": "Labyrinthe", "description": " est un tracé sinueux, muni ou non d'embranchements, d'impasses et de fausses pistes, destiné à perdre ou à ralentir celui qui cherche à s'y déplacer."}, {"id": "13975307", "title": "Couple zinc-cuivre", "description": " est un alliage de zinc et de cuivre utilisé comme réactif en synthèse organique."}, {"id": "930002", "title": "Tétrodotoxisme", "description": " est un ichtyosarcotoxisme, c'est-à-dire une intoxication due à la consommation de poissons, et plus précisément de tétraodons, poissons de la famille des tétraodontidés, quand ils sont mal préparés."}, {"id": "71833", "title": "Raï", "description": " est un genre musical algérien, né dans sa forme traditionnelle au début du XXe siècle dans la région de l'Oranie ."}, {"id": "726980", "title": "Altocumulus lenticularis", "description": " est une des espèces d'altocumulus stationnaire en forme de profil d'aile d'avion qu'on retrouve en aval du sommet des montagnes sous le vent,, signalant la présence d'un ressaut ou d'une onde orographique."}, {"id": "148394", "title": "Passacaille", "description": " est un genre musical pratiqué aux XVIIe et XVIIIe siècles et une danse."}, {"id": "2928240", "title": "Yunâni", "description": " est une médecine traditionnelle indienne dont l'origine remonte à la médecine gréco-romaine et qui provient de la traduction en persan de la forme arabisée du galénisme."}, {"id": "9714492", "title": "Sol lunaire", "description": " est la fine fraction de régolithe rencontrée à la surface de la Lune."}, {"id": "5330163", "title": "Pangaré", "description": " est un gène et un phénotype de la robe des équidés et des petits camélidés, connu en particulier chez le cheval, l'âne et l'alpaga."}, {"id": "540810", "title": "Bodhrán", "description": " est un instrument de percussion utilisé dans la musique irlandaise."}, {"id": "4851908", "title": "Acétate d'hexyle", "description": " est l'ester de l'acide acétique 5CH3."}, {"id": "525827", "title": "Trot", "description": " est une allure sautée, symétrique, à deux temps égaux, par bipèdes diagonaux."}, {"id": "800200", "title": "Bétanine", "description": " est un pigment de couleur rouge du groupe des bétacyanines, une sous-classe des bétalaïnes."}, {"id": "3386722", "title": "Aile", "description": " est un corps de bâtiment de la construction classique qui est vu séparé du corps principal central qu'il flanque."}, {"id": "10137588", "title": "Carbonylcyanure m-chlorophénylhydrazone", "description": " est un découpleur de la phosphorylation oxydative."}, {"id": "44718", "title": "Journal", "description": " est une publication périodique recensant un certain nombre d'événements présentés sous la forme d'articles relatifs à une période donnée, généralement une journée, d'où son nom."}, {"id": "746264", "title": "Fiacre", "description": " est un ancien véhicule hippomobile urbain destiné au transport de passagers, en général doté de quatre roues et de suspensions."}, {"id": "812246", "title": "Lord-chambellan", "description": " est l'un des hauts fonctionnaires de la cour au Royaume-Uni, et doit être distingué du lord-grand-chambellan, un des grands-officiers d'État."}, {"id": "3996670", "title": "Dibromodifluorométhane", "description": " est un halogénoalcane."}, {"id": "12401266", "title": "Applaudimètre", "description": " est un instrument de mesure qui prétend mesurer et afficher le volume des applaudissements d'un public."}, {"id": "2504418", "title": "Réplication virale", "description": " est l'ensemble des processus biochimiques qui se déroulent dans la cellule infectée par un virus et qui ont pour effet de produire de nouvelles unités de ce virus ."}, {"id": "10364351", "title": "Nérolidol", "description": " est un sesquiterpène alcool présent dans de nombreuses huiles essentielles et plantes."}, {"id": "1958351", "title": "Chemitta", "description": " est une année sabbatique définie par la Torah pour l’agriculture : tous les sept ans, les agriculteurs juifs doivent observer une année de jachère."}, {"id": "8586236", "title": "Translittératie", "description": " est une thématique de recherche qui apparaît en 2005-2006."}, {"id": "11580029", "title": "Fromage tcherkesse", "description": " est une spécialité de la cuisine tcherkesse."}, {"id": "341799", "title": "Vitesse relative", "description": " est communément utilisée, pour exprimer la différence des vitesses de deux mobiles ou la variation dans le temps de la distance entre deux mobiles."}, {"id": "394889", "title": "Chasse-galerie", "description": " est le nom des légendes poitevines et canadiennes-françaises sur le thème de la chasse fantastique."}, {"id": "1213898", "title": "Cuissarde", "description": " est une botte dont la tige monte au-dessus du genou, jusqu'à recouvrir la cuisse entière."}, {"id": "2982550", "title": "Porte coupe-feu", "description": " est un élément de construction utilisé pour lutter contre la propagation d'un incendie et protéger les personnes contre la propagation des fumées et des gaz toxiques."}, {"id": "11111235", "title": "Indo", "description": " est le terme utilisé en Indonésie pour désigner les métis d'ascendance indonésiano-européenne."}, {"id": "5683258", "title": "Pouvoir éclairant", "description": " est un terme ancien pour qualifier la capacité d'un combustible ou d'un appareil d'éclairage à produire de la lumière, soit l'énergie qu'il est capable de délivrer sous forme de lumière."}, {"id": "1465626", "title": "Souffle cardiaque", "description": " est un bruit supplémentaire et anormal perçu à l'auscultation cardiaque."}, {"id": "4179802", "title": "Heulandite", "description": " est un minéral du groupe des silicates sous-groupe des tectosilicates."}, {"id": "14480054", "title": "Ascenseur valléen", "description": " est un moyen de transport reliant le bas d'une vallée à une localité en montagne, le plus souvent une station de sports d'hiver mais également des villages d'altitude, notamment en Suisse."}, {"id": "4586846", "title": "Bette maritime", "description": " est Beta vulgaris subsp."}, {"id": "6475274", "title": "Lueshite", "description": " est une espèce minérale formée d'oxyde de niobium et de sodium du groupe de la pérovskite."}, {"id": "9808184", "title": "Preuve naturelle", "description": " est une démonstration de borne inférieure sur des circuits booléens qui satisfait certaines propriétés."}, {"id": "69785", "title": "Tessiture", "description": " est l'ensemble ou l'échelle des notes qui peuvent être émises par la voix sans difficulté avec le même volume sonore et une bonne qualité de timbre."}, {"id": "2668524", "title": "Bupropion", "description": " est un psychotrope psychorégulateur prescrit en tant qu'aide au sevrage tabagique et antidépresseur."}, {"id": "3908373", "title": "Métrique", "description": " est un invariant relativiste infinitésimal ayant la dimension d'une longueur."}, {"id": "3109425", "title": "Craniométrie", "description": " est une pratique qui s'est développée au XIXe siècle et qui étudie les mensurations du crâne des « races humaines », selon la définition de l'Histoire des sciences ."}, {"id": "1547340", "title": "Revêtement abradable", "description": " est mis en contact avec un corps mobile, s’use préférentiellement à ce corps mobile."}, {"id": "14889952", "title": "Kilonova", "description": " est un phénomène astronomique qui se produit lors de la fusion de deux étoile à neutrons ou d'une étoile à neutron et d'un trou noir, dans un système binaire."}, {"id": "126", "title": "Ampère", "description": " est l'unité de mesure du Système international d'unités de l'intensité du courant électrique."}, {"id": "5589101", "title": "Émulsion", "description": " est un mélange hétérogène de deux substances liquides non miscibles, l'une étant dispersée sous forme de petites gouttelettes dans l'autre."}, {"id": "4907076", "title": "Parolier", "description": " est un recueil de chants populaires."}, {"id": "11817", "title": "Racine carrée", "description": " est l'unique réel positif qui, lorsqu'il est multiplié par lui-même, donne x, c'est-à-dire le nombre positif dont le carré vaut x."}, {"id": "97329", "title": "Traitement", "description": " est un ensemble de mesures appliquées par un professionnel de la santé à une personne vis-à-vis d'une maladie, afin de l'aider à en guérir, de soulager ses symptômes, ou encore d'en prévenir l'apparition."}, {"id": "13031170", "title": "Afrobeats", "description": " est un terme générique décrivant la musique pop contemporaine faite en Afrique de l'Ouest et par sa diaspora,,, qui s'est initialement développée au Nigeria, au Ghana et au Royaume-Uni dans les années 2000 et 2010,."}, {"id": "1086514", "title": "Adware", "description": " est un logiciel qui affiche de la publicité lors de son utilisation."}, {"id": "563424", "title": "Institutionnalisme", "description": " est un courant de pensée économique qui a émergé aux États-Unis au début du XXe siècle, sous l'impulsion principalement des écrits de Thorstein Veblen, John Rogers Commons et Wesley Clair Mitchell."}, {"id": "11597851", "title": "Élastique", "description": " est au sens premier une courte bande de caoutchouc généralement de forme ronde, dotée de propriétés élastiques, qui sert à attacher plusieurs objets ensemble."}, {"id": "995082", "title": "Modérateur", "description": " est la substance qui ralentit les neutrons sans les absorber, permettant ainsi une réaction nucléaire en chaîne efficace."}, {"id": "932897", "title": "Gentleman", "description": " est l'équivalent anglais d'un gentilhomme."}, {"id": "8349646", "title": "Gardiateur", "description": " est un officier royal chargé de surveiller la ville de Lyon."}, {"id": "972224", "title": "Réverbération", "description": " est la persistance du son dans un lieu après l'interruption de la source sonore."}, {"id": "135138", "title": "Orage", "description": " est une perturbation atmosphérique d'origine convective associée à un type de nuage particulier : le cumulonimbus."}, {"id": "4802863", "title": "Mobile home", "description": " est une habitation de forme rectangulaire pouvant servir de résidence permanente ou secondaire."}, {"id": "1248", "title": "Gonfanon", "description": " est un morceau d'étoffe quadrangulaire, comme la bannière, ou terminé par des pointes."}, {"id": "57209", "title": "Bombe", "description": " est un engin explosif consistant habituellement en un contenant empli de matériel explosif ayant pour but de causer une destruction lorsque déclenchée."}, {"id": "6261163", "title": "Photomorphogenèse", "description": " est l'ensemble des phénomènes induits par la lumière, qui modifie la forme et la couleur des plantes."}, {"id": "3398979", "title": "Paléogénétique", "description": " est une discipline de la biologie s'intéressant à la récupération et à l'analyse des séquences d'acides nucléiques des organismes du passé à partir de leurs restes fossiles mais aussi à partir d'ADN ancien présent sur différents substrats comme des sédiments."}]