[{"id": "10718214", "title": "Cidre", "description": " est une boisson alcoolisée titrant généralement entre 2 % vol."}, {"id": "9755065", "title": "Avant-garde", "description": " est la fraction la plus consciente et la plus politisée du prolétariat ; les organisations dites avant-gardistes militent pour tirer la classe ouvrière vers une politique révolutionnaire et prendre le pouvoir politique."}, {"id": "654291", "title": "Cytarabine", "description": " est un médicament indiqué dans le traitement des cancers hématologiques, notamment les leucémies aiguës."}, {"id": "1371565", "title": "Synode diocésain", "description": " est une institution chrétienne, structure participative et délibérative existant depuis les origines du christianisme et présente dans toutes les confessions chrétiennes aujourd'hui, selon des modalités différentes."}, {"id": "497850", "title": "Culte marial", "description": " est la vénération que les catholiques et les orthodoxes portent à Marie, mère de Jésus."}, {"id": "761478", "title": "Caban", "description": " est un manteau court, chaud et imperméable."}, {"id": "3921513", "title": "Principauté-d'orange", "description": " est un vin français d'indication géographique protégée de zone qui peut être produit sur 36 communes dans le département de Vaucluse."}, {"id": "1100406", "title": "Dashiki", "description": " est une chemise ou tunique ample de couleur vive, originaire d'Afrique de l'Ouest."}, {"id": "795852", "title": "Diaspora basque", "description": " est un nom donné pour décrire la dispersion des Basques dans le monde entier."}, {"id": "752224", "title": "Élagage alpha-bêta", "description": " est une technique permettant de réduire le nombre de nœuds évalués par l'algorithme minimax."}, {"id": "11234860", "title": "Nureongi", "description": " est une variété locale de chien originaire de la Corée et de la Chine."}, {"id": "10997", "title": "Mer", "description": " est l'étendue d’eau salée, qui couvre la plus grande partie de la surface terrestre,."}, {"id": "996088", "title": "Stéréoscope", "description": " est un dispositif optique à oculaires, à prismes ou à miroirs, destiné à l’examen des couples de vues stéréoscopiques : dessin, photographie, vidéo, images de synthèse."}, {"id": "515279", "title": "Technesthésie", "description": " est formé à partir du préfixe grec tech ."}, {"id": "7548", "title": "Élevage", "description": " est l'ensemble des activités qui assurent l'entretien et la multiplication des animaux souvent domestiques, parfois sauvages, pour l'usage des humains."}, {"id": "2733", "title": "Signalisation différentielle", "description": " est une méthode de transmission de signal électrique dans laquelle l'information est la différence entre les signaux transmis sur deux lignes."}, {"id": "9175299", "title": "Radiogalaxie", "description": " est une galaxie dont la plus grande partie de l'énergie émise ne provient pas des composantes d'une galaxie « normale » , mais d'une grande gamme d'ondes radio."}, {"id": "859512", "title": "Thrombocytémie essentielle", "description": " est une maladie du sang frais faisant partie des syndromes myéloprolifératifs."}, {"id": "15097802", "title": "Euthanasie volontaire", "description": " est le processus consistant à mettre fin aux jours d'une personne malade à sa demande ou avec son consentement explicite."}, {"id": "9590272", "title": "Acosmisme", "description": " est la théorie qui, par contraste avec le panthéisme, nie la réalité de l'univers, ne le considérant finalement que comme illusoire , et reconnaît l'Absolu infini non manifeste comme unique réalité."}, {"id": "13887098", "title": "Encadrement", "description": " est la donnée, pour chacune de ses valeurs, de deux inégalités spécifiant une valeur supérieure et une valeur inférieure."}, {"id": "384363", "title": "Brasage", "description": " est un procédé d'assemblage permanent qui établit une liaison métallique entre les pièces réunies."}, {"id": "605810", "title": "Prisonnier", "description": " est une personne privée de liberté."}, {"id": "14249948", "title": "Morenada", "description": " est une danse folklorique mais aussi un genre musical très reconnaissable de l'altiplano dont l'origine est incertaine."}, {"id": "10507734", "title": "Prunasine", "description": " est un glycoside cyanogène, synthétisé par diverses espèces de plantes, notamment dans le genre Prunus, d'où son nom."}, {"id": "5230065", "title": "Lutéolinidine", "description": " est un composé chimique de la famille des 3-désoxyanthocyanidines, une sous-famille des anthocyanidines, présente notamment dans le sorgho commun ."}, {"id": "188597", "title": "Agglomération", "description": " est un ensemble de bâtiments suffisamment proches, défini comme une ville-centre s'il y a lieu."}, {"id": "57662", "title": "Irrédentisme", "description": " est le nationalisme défendant le rattachement à un État de certains territoires devant, à ses yeux, légitimement l'être, par exemple parce qu'ils en ont autrefois fait partie ou parce que leur population est considérée par ces nationalistes comme historiquement, ethniquement ou linguistiquement apparentée."}, {"id": "291574", "title": "Hémolyse", "description": " est la destruction des globules rouges dans le plasma sanguin."}, {"id": "10818714", "title": "Japonification", "description": " est le fait de devenir ou de vouloir devenir membre de la société japonaise."}, {"id": "13368678", "title": "Erdafitinib", "description": " est une petite molécule inhibitrice du récepteur du facteur de croissance des fibroblastes approuvée pour le traitement du cancer."}, {"id": "344441", "title": "Loggia", "description": " est un élément architectural se présentant sous la forme d'un renfoncement en retrait de façade formant un espace spacieux à arcades à colonnes, souvent couvert, comportant une fermeture au moins sur l'une de ses faces et souvent une communication vers le bâtiment sur lequel elle est adossée, à son arrière ou au-dessus, vers les étages."}, {"id": "10357201", "title": "Marketing management", "description": " est le processus de gestion de l’ensemble complexe des méthodologies permettant à l’organisation d’être compétitive dans un univers concurrentiel dynamique sur différents marchés."}, {"id": "4191151", "title": "Nisine", "description": " est un peptide antibactérien polycyclique de 34 résidus acide aminé."}, {"id": "1826762", "title": "Berceuse", "description": " est un genre musical."}, {"id": "3487452", "title": "Archimie", "description": " est un ancien synonyme du mot alchimie ; le terme a parfois été utilisé pour s'en distinguer."}, {"id": "310349", "title": "Gaspé", "description": " est une ville de l'Est du Québec au Canada située à l'extrémité de la péninsule gaspésienne dans la municipalité régionale de comté de La Côte-de-Gaspé dans la région de la Gaspésie–Îles-de-la-Madeleine."}, {"id": "5117049", "title": "Porte-greffe", "description": " est une variété de vigne résistante au phylloxéra et adaptée au sol destiné à la plantation."}, {"id": "199783", "title": "Tropopause", "description": " est une zone de l'atmosphère terrestre qui fait la transition entre la troposphère ."}, {"id": "171266", "title": "Illusion", "description": " est une perception qui diffère de la réalité considérée comme objective."}, {"id": "341301", "title": "Guitare classique", "description": " est un instrument de musique de la famille des cordes pincées."}, {"id": "86263", "title": "Ischémie", "description": " est la diminution de l'apport sanguin artériel à un organe."}, {"id": "3967158", "title": "Médecine quantique", "description": " est une pseudo-médecine reposant sur l'idée proposée par Fritz-Albert Popp en 1970 selon laquelle les cellules communiquent par signaux électromagnétiques, la biorésonance, concept pseudo-scientifique."}, {"id": "92514", "title": "Lied", "description": " est un poème germanique chanté par une voix, accompagné par un piano ou un ensemble instrumental."}, {"id": "4633836", "title": "Rutherfordine", "description": " est une espèce minérale du groupe des carbonates et du sous-groupe des carbonates d'uranyle, de formule, [U6+O2]2+."}, {"id": "4339502", "title": "Grand tric", "description": " est la révolte des ouvriers typographes lyonnais le 25 avril 1539, c'est la première grève recensée dans l'histoire de France."}, {"id": "1017880", "title": "Tama", "description": " est un instrument de percussion de la famille des membranophones originaire d'Afrique de l'Ouest."}, {"id": "5215079", "title": "C-commande", "description": " est une relation entre nœuds dans les arbres syntaxiques."}, {"id": "7054331", "title": "Géographie radicale", "description": " est un mouvement qui prend place aux États-Unis dans les années 1960, dans un contexte de lutte pour les droits civiques et de contestation de la guerre du Vietnam."}, {"id": "244642", "title": "Tomme", "description": " est un fromage de montagne, existant en de multiples variétés."}, {"id": "185537", "title": "Vascularite", "description": " est une maladie impliquant l'inflammation des parois des vaisseaux sanguins."}, {"id": "3921420", "title": "Indicateur d'activité", "description": " est un composant d'interface graphique constitué d’une image qui s’anime lorsque le programme associé est en activité pour inviter l’utilisateur à patienter."}, {"id": "14479752", "title": "Perturbation occidentale", "description": " est une tempête extratropicale originaire de la région méditerranéenne qui apporte des pluies hivernales soudaines dans les parties nord du sous-continent indien qui s'étend à l'est jusqu'aux parties nord du Bangladesh et du sud-est du Népal."}, {"id": "509517", "title": "Plus-value", "description": " est un concept forgé par Proudhon, puis repris et développé par Karl Marx dans sa critique de l'économie politique, et détaillé dans Le Capital."}, {"id": "4013152", "title": "Comportementaliste", "description": " est un professionnel qui conseille les propriétaires d'animaux familiers ."}, {"id": "7853717", "title": "Effet abscopal", "description": " est l’effet provoqué par l’irradiation sur les tissus éloignés du site irradié et dans le domaine de la cancérologie l'augmentation d'efficacité de l'immunothérapie après radiothérapie."}, {"id": "28744", "title": "Kétamine", "description": " est un psychotrope utilisé comme produit anesthésique injectable."}, {"id": "1108456", "title": "Malt", "description": " est une céréale germée, le plus souvent de l'orge – bien que le froment, le blé, le seigle ou encore le sorgho s'y prêtent également –, qui est cuite afin de dégager tous ses arômes."}, {"id": "96752", "title": "Condensation", "description": " est le phénomène physique de changement d'état de la matière d'un état gazeux à un état condensé ."}, {"id": "69795", "title": "Iconographie", "description": " est l'ensemble des représentations d'un même sujet ou autour d'un même thème dans les œuvres appartenant aux arts visuels."}, {"id": "694008", "title": "Planning stratégique", "description": " est un métier issu de la publicité."}, {"id": "638661", "title": "Internationalisation", "description": " est la mise en place d’un système permettant la régionalisation du logiciel, c’est-à-dire son adaptation à des langues et des cultures différentes."}, {"id": "19034", "title": "Droit minier", "description": " est défini comme l’ensemble des règles régissant l’exploitation du sous-sol."}, {"id": "7362880", "title": "Charte éditoriale", "description": " est un document de référence destiné à assurer la cohérence et la qualité d'une publication."}, {"id": "3936622", "title": "Dermatite cercarienne", "description": " est une affection cutanée, causant des démangeaisons, causée par des larves qui pénètrent dans la peau après une baignade dans un lac contaminé."}, {"id": "339329", "title": "Opéraïsme", "description": " est un courant marxiste italien dissident, apparu en 1961 autour de la revue Quaderni Rossi fondée en 1961 par le socialiste dissident Raniero Panzieri."}, {"id": "12333570", "title": "Oxofragmentation", "description": " est un processus de dégradation des matières plastiques non assimilables par les microorganismes."}, {"id": "5409920", "title": "Cône asymptotique", "description": " est l'aspect qu'il prend lorsqu'on le voit d'infiniment loin ; il ressemble alors à un cône."}, {"id": "520147", "title": "Halogénation", "description": " est une réaction chimique qui permet d'introduire un ou plusieurs atomes d'halogène dans une réaction."}, {"id": "14363", "title": "Mécanique newtonienne", "description": " est une branche de la physique."}, {"id": "233467", "title": "Nature morte", "description": " est un genre artistique, principalement pictural qui représente des éléments inanimés organisés d'une certaine manière dans le cadre défini par l'artiste, souvent dans une intention symbolique."}, {"id": "26572", "title": "Écoquartier", "description": " est un quartier ou un ensemble de bâtiments dont la conception vise à être plus durable que des constructions standards."}, {"id": "53707", "title": "Mambo", "description": " est à la fois un genre musical cubain et un style de danse populaire inventé dans les années 1930 par le musicien et compositeur cubain Arsenio Rodríguez, développé à La Havane par Cachao et popularisé par Dámaso Pérez Prado et Benny Moré."}, {"id": "9475557", "title": "Survol", "description": " est un passage à une distance relativement modérée d'un corps céleste, sans être en contact avec ce dernier."}, {"id": "93253", "title": "Rockabilly", "description": " est une des racines du rock 'n' roll ayant émergé au début des années 1950."}, {"id": "14057890", "title": "Horocycle", "description": " est une courbe dont les normales convergent asymptotiquement vers le même point à l'infini."}, {"id": "3878457", "title": "Acétarsol", "description": " est un dérivé organoarsénié pentavalent."}, {"id": "420118", "title": "Association libre", "description": " est la première règle fondamentale de la cure psychanalytique."}, {"id": "726453", "title": "Mu-métal", "description": " est un alliage de nickel et de fer."}, {"id": "573170", "title": "Pénologie", "description": " est une sous-discipline de la criminologie qui étudie les pratiques pénales, c'est-à-dire des punitions infligées aux délinquants."}, {"id": "54756", "title": "Enharmonie", "description": " est l'équivalence pratique de deux notes nommées différemment mais produisant le même son."}, {"id": "13773363", "title": "Lac asséché", "description": " est un bassin ou une dépression qui contenait autrefois une masse d'eau de surface stagnante."}, {"id": "71158", "title": "Solidification", "description": " est l'opération au cours de laquelle un liquide passe à l'état solide."}, {"id": "788975", "title": "Rinôçérôse", "description": " est un groupe d'electro français, originaire de Montpellier."}, {"id": "206930", "title": "Côtes-du-rhône", "description": " est un vin d'appellation d'origine contrôlée produit sur les rives droite et gauche du Rhône entre Vienne et Avignon."}, {"id": "294264", "title": "Celluloïd", "description": " est le nom donné à une matière composée essentiellement de nitrate de cellulose et de camphre."}, {"id": "247810", "title": "Loukoum", "description": " est une confiserie d'origine ottomane, intégrée également dans les gastronomies traditionnelles balkaniques, maghrébines et moyen-orientales, c'est-à-dire dans l'ensemble des pays liés à l'Empire ottoman."}, {"id": "529243", "title": "Manifestation", "description": " est un acte collectif se prononçant en faveur ou défaveur d'une opinion politique ou pour d'autres causes."}, {"id": "116", "title": "Art amarnien", "description": " est une forme d'art de l'Égypte antique qui révolutionna les canons artistiques classiques en place depuis plusieurs siècles."}, {"id": "6036085", "title": "Ensemble maigre", "description": " est une partie d'un espace de Baire qui, en un sens technique, peut être considérée comme de taille infime."}, {"id": "351185", "title": "Radicalisme", "description": " est un positionnement politique dont le sens a évolué au cours du temps."}, {"id": "1058414", "title": "Pressurisation", "description": " est le fait de maintenir à pression constante un milieu clos, indépendamment du milieu extérieur."}, {"id": "13285554", "title": "Tir indirect", "description": " est une technique militaire, principalement utilisée dans l'artillerie, qui a pour objectif de tirer sur une cible non visible directement depuis l'emplacement de l'arme."}, {"id": "2823564", "title": "Lectorat", "description": " est l'ensemble des lecteurs d'un auteur, d'un livre ou d'une publication."}, {"id": "5074615", "title": "Caborde", "description": " est une ancienne cabane viticole en pierre sèche ou en planches."}, {"id": "4402382", "title": "Généalogie épiscopale", "description": " est un travail d'historiographie effectué au sein de l'Église catholique romaine."}, {"id": "131324", "title": "Chasselas", "description": " est un cépage blanc d'origine suisse principalement utilisé pour l'élaboration du vin, mais également consommé comme raisin de table."}, {"id": "197599", "title": "Trance", "description": " est un genre de musique électronique ayant émergé en Allemagne au début des années 1990."}, {"id": "130003", "title": "Biopolitique", "description": " est un néologisme utilisé par Michel Foucault pour identifier une forme d'exercice du pouvoir qui porte, non plus sur les territoires mais sur la vie des individus, sur des populations, le biopouvoir."}, {"id": "5823534", "title": "Moyeu", "description": " est la partie centrale d'une pièce technique tournante discoïdale : roue, poulie, engrenage, volant."}]