[{"id": "13260185", "title": "Théacrine", "description": " est une dérivée de la xanthine et, à l'instar des autres composés de cette famille, un stimulant dopaminergique de puissance modérée."}, {"id": "428265", "title": "Leptine", "description": " est une hormone digestive peptidique qui régule les réserves de graisses dans l'organisme et l'appétit en contrôlant la sensation de satiété."}, {"id": "597", "title": "Carte mère", "description": " est le circuit imprimé qui supporte la plupart des composants et des connecteurs nécessaires au fonctionnement d'un compatible PC. Elle est essentiellement composée de circuits imprimés et de ports de connexion qui assurent la liaison de tous les composants et périphériques propres à un micro-ordinateur devant effectuer la configuration et le démarrage correct de tous les équipements."}, {"id": "969171", "title": "Vieux breton", "description": " est le nom actuellement donné à la langue brittonique parlée en Armorique avant le XIe siècle."}, {"id": "140725", "title": "Furosémide", "description": " est un diurétique de l'anse."}, {"id": "4744312", "title": "Mitigeur thermostatique", "description": " est un appareil équipant les installations d’eau chaude sanitaire."}, {"id": "78625", "title": "Musique country", "description": " est un mélange de musiques traditionnelles développé principalement dans le sud-est des États-Unis et dans les provinces maritimes du Canada, mais aussi en Europe comme en Irlande ou dans le nord des Pays-Bas."}, {"id": "86263", "title": "Ischémie", "description": " est la diminution de l'apport sanguin artériel à un organe."}, {"id": "3967158", "title": "Médecine quantique", "description": " est une pseudo-médecine reposant sur l'idée proposée par Fritz-Albert Popp en 1970 selon laquelle les cellules communiquent par signaux électromagnétiques, la biorésonance, concept pseudo-scientifique."}, {"id": "92514", "title": "Lied", "description": " est un poème germanique chanté par une voix, accompagné par un piano ou un ensemble instrumental."}, {"id": "4633836", "title": "Rutherfordine", "description": " est une espèce minérale du groupe des carbonates et du sous-groupe des carbonates d'uranyle, de formule, [U6+O2]2+."}, {"id": "4339502", "title": "Grand tric", "description": " est la révolte des ouvriers typographes lyonnais le 25 avril 1539, c'est la première grève recensée dans l'histoire de France."}, {"id": "13336949", "title": "Métaphore", "description": " est également devenue un objet d'étude en psycholinguistique."}, {"id": "9127366", "title": "Bras roulé", "description": " est une technique de tir en suspension utilisée au basket-ball."}, {"id": "10087656", "title": "Vélo festif", "description": " est un véhicule à propulsion humaine à plusieurs passagers, inventé en 1997 par Het Fietscafe BV aux Pays-Bas."}, {"id": "4410722", "title": "Littérature slovaque", "description": " est codifiée en tant que telle."}, {"id": "1508371", "title": "Analyse forensique", "description": " est un domaine scientifique souvent rattaché à diverses crimes informatiques, dans lequel on cherche à récupérer et analyser des supports numériques potentiellement suspicieux."}, {"id": "509116", "title": "Compétition multisports", "description": " est un événement lors duquel des athlètes concourent dans différents sports."}, {"id": "1879865", "title": "Cathèdre", "description": " est un siège ou un trône liturgique réservé à un évêque dans un lieu de culte, généralement une cathédrale, ou à un abbé dans les bâtiments de l'abbaye dont il a la direction."}, {"id": "14153", "title": "Gramme", "description": " est une unité de masse du système CGS et une unité dérivée du Système international dont l'unité de masse est le kilogramme."}, {"id": "320727", "title": "Nain jaune", "description": " est un jeu de cartes utilisant un tableau composé de cinq cases."}, {"id": "111152", "title": "Nu metal", "description": " est un genre de metal,,,."}, {"id": "11708827", "title": "Masculinité toxique", "description": " est un concept utilisé en psychologie et dans les études sur le genre en référence à certaines normes du comportement masculin qui ont un impact négatif sur la société et sur les hommes eux-mêmes."}, {"id": "1297894", "title": "Burkini", "description": " est un maillot de bain pour femmes couvrant le tronc ainsi qu'une grande partie des membres et de la tête."}, {"id": "8613316", "title": "Casque romain", "description": " est un élément très représentatif de la légion."}, {"id": "1891672", "title": "Mégalopole européenne", "description": " est développé par Roger Brunet pour désigner un espace densément peuplé et fortement urbanisé qui s'étend approximativement de Londres à Milan, centré sur l'Europe rhénane et connecté aux échanges mondiaux par le range nord-européen."}, {"id": "2409559", "title": "Dégénérescence corticobasale", "description": " est une maladie neurodégénérative relativement rare mais de plus en plus fréquemment décrite, touchant principalement les régions cérébrales sous-corticales, puis corticales et les noyaux gris centraux et présentant typiquement un dysfonctionnement moteur asymétrique ainsi que des troubles cognitifs."}, {"id": "957560", "title": "Trut", "description": " est un jeu de cartes pratiqué en France dans les Deux-Sèvres, le Maine-et-Loire et la Sarthe et dans les pays hispanophones se jouant à deux ou à quatre joueurs avec un jeu de 32 cartes et des jetons."}, {"id": "881900", "title": "Catatonie", "description": " est un syndrome psychiatrique s'exprimant à la fois dans la sphère psychique et motrice."}, {"id": "119576", "title": "Télémarketing", "description": " est une modalité d'action par laquelle le vendeur utilise de manière systématique le téléphone pour entrer en relation directe avec un nombre potentiellement très élevé de prospects ou de clients."}, {"id": "12330256", "title": "Corporatocratie", "description": " est un système économique et politique contrôlé par des sociétés."}, {"id": "79243", "title": "Trombone", "description": " est un instrument de musique à vent et à embouchure de la famille des cuivres clairs."}, {"id": "101973", "title": "Douce-amère", "description": " est une plante vivace de la famille des Solanacées."}, {"id": "9637458", "title": "Superdéterminisme", "description": " est un terme employé pour décrire une hypothétique classe de théories qui échappent au théorème de Bell du fait qu'elles sont complètement déterministes."}, {"id": "10823", "title": "Archet", "description": " est une baguette de bois sur laquelle est fixée une mèche en crin de cheval."}, {"id": "6436092", "title": "Géranylgéranyl-pyrophosphate", "description": " est un dérivé de la voie du mévalonate, une voie métabolique de biosynthèse du diméthylallyl-pyrophosphate et de l'isopentényl-pyrophosphate, précurseurs notamment des terpènes, terpénoïdes et stéroïdes."}, {"id": "28158", "title": "Charge électrique", "description": " est une propriété fondamentale de la matière qui lui permet d'interagir par le biais de champs électromagnétiques."}, {"id": "357007", "title": "Képi", "description": " est un couvre-chef d'origine militaire porté dans les forces armées ou dans certains métiers civils."}, {"id": "919085", "title": "Objectif catadioptrique", "description": " est un système optique fonctionnant à la fois avec des lentilles et des miroirs."}, {"id": "1722401", "title": "Porchetta", "description": " est une spécialité culinaire traditionnelle de nombreuses régions d'Italie et du pays niçois, en France, à base de cochon farci."}, {"id": "104600", "title": "Anglicanisme", "description": " est une confession chrétienne se voulant à la fois catholique et réformée, présente principalement dans les pays de culture anglophone, notamment dans toutes les anciennes colonies britanniques mais aussi sur les terres d'expatriation des Britanniques de par le monde."}, {"id": "11758281", "title": "Low poly", "description": " est un maillage polygonal en infographie 3D ayant un nombre relativement faible de polygones."}, {"id": "636845", "title": "Loi scoute", "description": " est la règle que chaque jeune adhérent à un mouvement scout s'engage à respecter."}, {"id": "6980330", "title": "Transparence démocratique", "description": " est une idéologie des démocraties modernes, selon laquelle toutes les informations en rapport avec la politique doivent être accessibles à tous."}, {"id": "12120", "title": "Radioactivité", "description": " est le phénomène physique par lequel des noyaux atomiques instables ."}, {"id": "2824701", "title": "Ai", "description": " est une chanteuse japonaise."}, {"id": "1029242", "title": "Pou", "description": " est un nom vernaculaire ambigu qui désigne avant tout, en français, un insecte parasite de l'être humain, Pediculus humanus qui donne la pédiculose du cuir chevelu ou la pédiculose corporelle."}, {"id": "13602832", "title": "Acide pénicillique", "description": " est une mycotoxine polycétide produite par diverses espèces des genres Aspergillus ."}, {"id": "2020880", "title": "Triflate", "description": " est la base conjuguée de l'acide trifluorométhanesulfonique , un superacide mille fois plus fort que l'acide sulfurique concentré."}, {"id": "3099214", "title": "Déduplication", "description": " est une technique de stockage de données, consistant à factoriser des séquences de données identiques afin d'économiser l'espace utilisé."}, {"id": "62669", "title": "Canyoning", "description": " est un sport de pleine nature apparenté à la spéléologie, à la randonnée pédestre, à l'escalade et à l'alpinisme d'une part, et aux sports d'eaux vives d'autre part."}, {"id": "8631172", "title": "Sulforaphane", "description": " est un composé organosulfuré du groupe des isothiocyanates que l’on trouve dans des légumes crucifères, comme les brocolis, les choux de Bruxelles ou les choux-fleurs."}, {"id": "11480916", "title": "Préfixe d'unité", "description": " est un court élément textuel et mnémotechnique placé devant des unités pour indiquer des multiples ou des fractions de celle-ci."}, {"id": "256012", "title": "Rébus", "description": " est un jeu qui consiste à deviner une phrase complète ou un mot à partir d’une ou plusieurs images."}, {"id": "2642412", "title": "Minimalisme", "description": " est un courant de l'art contemporain, apparu au début des années 1960 aux États-Unis, en réaction au lyrisme pictural de l'expressionnisme abstrait et en opposition à la tendance figurative et ironique du pop art."}, {"id": "183497", "title": "Solde migratoire", "description": " est la différence entre le nombre de personnes qui sont entrées dans une zone géographique donnée et le nombre de personnes qui en sont sorties au cours d'une période donnée, c'est-à-dire la différence entre l’immigration et l’émigration,."}, {"id": "1065772", "title": "Midshipman", "description": " est un officier de marine en formation ou un officier du grade le plus bas, dans la Royal Navy, l'United States Navy et de nombreuses marines du Commonwealth."}, {"id": "10717029", "title": "Enrôlement", "description": " est l'action d'inscrire sur un registre, un homme qui rentre au service militaire."}, {"id": "10709689", "title": "Guerre polono-cosaque-tatare", "description": " est un conflit qui se déroule de 1666 à 1671 sur le territoire de l'actuelle Ukraine."}, {"id": "645615", "title": "Aridité", "description": " est un phénomène climatique impliquant une pluviométrie faible."}, {"id": "71485", "title": "Analyse conversationnelle", "description": " est l’étude des mécanismes et de l’organisation de la conversation dans le monde social."}, {"id": "9019333", "title": "Répétition inversée", "description": " est une séquence d'acide nucléique — ADN ou ARN — accompagnée en aval de son complément inversé."}, {"id": "5687825", "title": "Névralgie pudendale", "description": " est une douleur neuropathique qui concerne le territoire du nerf pudendal – ou nerf honteux interne dans l'ancienne nomenclature – qui innerve la région pelvienne, entre les organes génitaux et l'anus."}, {"id": "558057", "title": "Boulmous", "description": " est un jeu de 24 cartes pour quatre joueurs."}, {"id": "108068", "title": "Pont suspendu", "description": " est un ouvrage métallique dont le tablier est attaché par l'intermédiaire de tiges de suspension verticales à un certain nombre de câbles flexibles ou de chaînes dont les extrémités sont reliées aux culées sur les berges."}, {"id": "397006", "title": "Radiotoxicité", "description": " est la toxicité de nature radioactive que peut subir un organisme qui est exposé, notamment par ingestion ou inhalation."}, {"id": "13511260", "title": "Océan magmatique", "description": " est une épaisse couche de liquide silicaté qui se forme pendant l'accrétion d'une planète, d'une planète naine ou d'un petit corps, cet objet céleste étant alors complètement ou partiellement fondu,."}, {"id": "13970103", "title": "Sel rose", "description": " est extrait de roches salines, proches de la chaîne de l'Himalaya."}, {"id": "3631905", "title": "Salle", "description": " est un type d'architecture constitué par une maison forte isolée, d'époque médiévale."}, {"id": "488549", "title": "Gonarthrose", "description": " est l'arthrose du genou."}, {"id": "13305867", "title": "Escarabajo", "description": " est un surnom utilisé dans le sport cycliste [Par qui ?] pour désigner les coureurs colombiens, en particulier les grimpeurs."}, {"id": "1766906", "title": "Dartre", "description": " est un terme flou désignant des maladies de la peau se caractérisant par la formation de plaques sèches et squameuses au niveau de l'épiderme."}, {"id": "2182340", "title": "Postillon", "description": " est surtout connu comme un homme chargé de mener une voiture hippomobile, tout comme le cocher."}, {"id": "368707", "title": "Optimisation combinatoire", "description": " est une branche de l'optimisation en mathématiques appliquées et en informatique, également liée à la recherche opérationnelle, l'algorithmique et la théorie de la complexité."}, {"id": "8112419", "title": "Megachurch", "description": " est une église protestante, généralement chrétienne évangélique, comptant plus de 2 000 personnes dans son assemblée,."}, {"id": "3967970", "title": "Palonosétron", "description": " est un antagoniste 5HT3 utilisé dans la prévention et le traitement de chimiothérapie induisant nausées et vomissements."}, {"id": "1062067", "title": "Barotraumatisme", "description": " est un accident touchant les tissus d'un organisme vivant."}, {"id": "9248177", "title": "Blockchain", "description": " est une technologie de stockage et de transmission d'informations sans autorité centrale."}, {"id": "112579", "title": "Symphorine blanche", "description": " est un arbuste caduc appartenant au genre Symphoricarpos et à la famille des Caprifoliacées, dont font aussi partie les chèvrefeuilles."}, {"id": "882926", "title": "Ex-libris", "description": " est une inscription ou une vignette ajoutée à l'intérieur d'un livre, par laquelle le propriétaire marque nommément sa possession."}, {"id": "3141765", "title": "Automobile", "description": " est un véhicule à roues, motorisé et destiné au transport terrestre de quelques personnes et de leurs bagages."}, {"id": "4207359", "title": "Frère jésuite", "description": " est un membre de la Compagnie de Jésus qui par vocation a choisi de ne pas devenir prêtre, tout en partageant l’idéal de vie religieuse et apostolique de la Compagnie de Jésus."}, {"id": "7212421", "title": "Audiovisuel public", "description": " est le service public."}, {"id": "89431", "title": "Médecine générale", "description": " est une spécialité médicale prenant en charge le suivi durable, le bien-être et les soins de santé généraux primaires d'une communauté, sans se limiter à des groupes de maladies relevant d'un organe, d'un âge, ou d'un sexe particulier."}, {"id": "126718", "title": "Cohérence", "description": " est l'ensemble des propriétés de corrélation d'un système ondulatoire."}, {"id": "371862", "title": "Mutinerie", "description": " est une action collective de révolte au sein d'un groupe réglé par la discipline, les détenteurs de l'autorité étant généralement mis en cause avec vigueur ; elles surviennent donc plus spécialement dans les armées, les prisons et bagnes, par les équipages."}, {"id": "7210613", "title": "Senaculum", "description": " est un espace, couvert ou à ciel ouvert, en usage durant la République romaine, où se réunissent les sénateurs jusqu'à ce que les magistrats qui les ont convoqués estiment qu'ils sont suffisamment nombreux pour que la réunion puisse débuter."}, {"id": "5367691", "title": "Glottochronologie", "description": " est une technique visant à calculer la distance temporelle ou la divergence entre deux langues que l'on suppose apparentées."}, {"id": "148924", "title": "Épidémiologie", "description": " est une discipline scientifique qui étudie les problèmes de santé dans les populations humaines, leur fréquence, leur distribution dans le temps et dans l’espace, ainsi que les facteurs exerçant une influence sur la santé et les maladies de populations."}, {"id": "10573929", "title": "Kératite neurotrophique", "description": " est une maladie dégénérative de la cornée provoquée par l'endommagement du nerf trijumeau, qui provoque une perte de la sensibilité de cornée et des lésions spontanées de l'épithélium cornéen et compromet la capacité de cicatrisation, ce qui peut engendrer le développement d’une ulcération, une nécrose aseptique et la perforation de la cornée."}, {"id": "144284", "title": "Jurassien", "description": " est un dialecte de la langue francoprovençale parlé dans le sud de la Franche-Comté ."}, {"id": "9079250", "title": "Bounce music", "description": " est un genre musical énergique et sous-genre du Dirty South ayant émergé à la fin des années 1980."}, {"id": "354351", "title": "Business plan", "description": " est un document officiel qui formalise par écrit les projections de développement d'une entreprise."}, {"id": "53094", "title": "Hyperbate", "description": " est une figure de style qui consiste à prolonger une phrase que l'on pouvait penser terminée, par ajout d'un élément, qui se trouve ainsi déplacé."}, {"id": "409637", "title": "Veille sanitaire", "description": " est l'action de surveiller l’état de santé d'une population, de cohortes d'intérêt épidémiologiques ou d'une classe d'âge , ou de groupes particuliers (ex."}, {"id": "3545920", "title": "Géodiversité", "description": " est la diversité du monde abiotique terrestre et sous-marin, « dans ses composantes géologiques et anthropogéniques qui en sont à l’origine »."}, {"id": "7022980", "title": "Arc circumhorizontal", "description": " est un phénomène atmosphérique optique à l'apparence d'un arc-en-ciel linéaire situé sous le Soleil."}, {"id": "750123", "title": "Pale", "description": " est une surface portante en rotation autour d'un axe."}, {"id": "57159", "title": "Psychologue", "description": " est une personne diplômée en psychologie, discipline qui regroupe de nombreux courants théoriques et pratiques autour de l'analyse des faits psychiques individuels et de groupe et de leur traitement évolutif et réorganisateur, par des méthodes et démarches diverses."}, {"id": "7068296", "title": "Angiœdème bradykinique", "description": " est une maladie génétique rare, qui se caractérise par des épisodes récurrents de gonflements situés au niveau du visage, des muqueuses et des organes internes, parfois susceptibles de mettre en jeu le pronostic vital."}]