[{"id": "8005523", "title": "Carbidopa", "description": " est une catécholamine utilisée dans le cadre de la maladie de Parkinson pour inhiber l'acide L-aminé aromatique décarboxylase , ce qui permet d'accroître la proportion de lévodopa susceptible de franchir la barrière hémato-encéphalique pour atteindre le système nerveux central."}, {"id": "300088", "title": "Leu roumain", "description": " est l'unité monétaire de la Roumanie."}, {"id": "4710741", "title": "Oxiconazole", "description": " est un antifongique qui inhibe la synthèse de l'ergostérol, molécule constitutive de la membrane fongique."}, {"id": "8652424", "title": "Monocouche", "description": " est un assemblage compact dit bidimensionnel constitué d'atomes, de molécules ou de cellules."}, {"id": "12075", "title": "Pédagogie", "description": " est l'art d'enseigner."}, {"id": "3444398", "title": "Sédition", "description": " est synonyme d'incitation à l'émeute, à la révolte et au soulèvement contre la puissance établie."}, {"id": "13700422", "title": "Fil magnétique", "description": " est une technologie obsolète, employée pour l'enregistrement sonore et sa restitution principalement dans la première moitié du XXe siècle."}, {"id": "218700", "title": "Clepsydre", "description": " est un instrument à eau qui permet de définir la durée d'un événement, la durée d'un discours par exemple."}, {"id": "3082964", "title": "Animation limitée", "description": " est une technique de dessin animé qui, pour des raisons financières ou artistiques, réduit au minimum le nombre de mouvements des personnages, utilise peu de décors et use souvent d'un nombre restreint d'images par seconde."}, {"id": "51160", "title": "Nunchaku", "description": " est un fléau à deux branches utilisé comme arme de combat et de façon artistique dans différentes écoles et disciplines martiales d'origine asiatique."}, {"id": "127661", "title": "Muscadet", "description": " est un vin blanc sec d'appellation d'origine contrôlée produit principalement en Loire-Atlantique au sud de Nantes, et débordant partiellement sur le Maine-et-Loire et la Vendée."}, {"id": "2512476", "title": "Paraphrase", "description": " est une figure de style qui consiste à développer un thème majeur, un argument essentiel, une information générale, en déclinant toutes les qualités d'une réalité que l'on veut évoquer, en la décrivant aussi exhaustivement que possible."}, {"id": "14034950", "title": "Arot", "description": " est un ruisseau du département de Meurthe-et-Moselle, dans la région Grand Est, et un affluent gauche de la Moselle, donc un sous-affluent du Rhin."}, {"id": "4183099", "title": "Diable", "description": " est un nom commun général personnifiant l'esprit du mal."}, {"id": "86134", "title": "Dermatite atopique", "description": " est une maladie touchant la peau et atteignant préférentiellement les enfants, évoluant par poussée, de diagnostic clinique et dont le traitement est symptomatique."}, {"id": "1231587", "title": "Roupie srilankaise", "description": " est la monnaie du Sri Lanka, divisée en 100 cents."}, {"id": "219236", "title": "Mélanome", "description": " est un cancer de la peau ou des muqueuses, développé aux dépens des mélanocytes ."}, {"id": "28113", "title": "Trou blanc", "description": " est un objet théorique susceptible d'exister au sens où il peut être décrit par les lois de la relativité générale, mais dont l'existence dans l'Univers est considérée comme hautement spéculative."}, {"id": "3654360", "title": "Ritonavir", "description": " est un médicament antirétroviral, utilisé pour le traitement de l'infection par le VIH. C'est un inhibiteur de la protéase ."}, {"id": "1495362", "title": "Benzaldéhyde", "description": " est un liquide incolore à odeur d’amande amère, c'est l'aldéhyde aromatique le plus simple."}, {"id": "53490", "title": "Tableur", "description": " est un programme informatique capable de manipuler des feuilles de calcul."}, {"id": "792766", "title": "Déraillement", "description": " est un incident ou un accident de chemin de fer dans lequel un train, ou plus généralement un véhicule ferroviaire, sort des rails, totalement ou partiellement."}, {"id": "22308", "title": "Rayon atomique", "description": " est une mesure de la taille de ses atomes, d'habitude la distance moyenne entre le noyau et la frontière du nuage électronique qui l'entoure."}, {"id": "13735836", "title": "Architecture complémentaire", "description": " est un mouvement de l'architecture contemporaine qui promeut la pratique architecturale enracinée dans une compréhension globale du contexte, visant à contribuer à l'environnement de manière à continuer et à améliorer ou à mettre en valeur ses qualités préexistantes."}, {"id": "4060789", "title": "Kinnara", "description": " est un amoureux exemplaire, un musicien céleste, mi-homme mi-cheval ."}, {"id": "1311977", "title": "Thriller", "description": " est un genre artistique utilisant le suspense ou la tension narrative pour provoquer chez le lecteur ou le spectateur une excitation ou une appréhension et le tenir en haleine jusqu'au dénouement de l'intrigue."}, {"id": "1323698", "title": "Attiéké", "description": " est un mets traditionnel ivoirien fait à base de manioc."}, {"id": "13397345", "title": "Amobarbital", "description": " est un ancien médicament barbiturique."}, {"id": "512527", "title": "Lessiveuse", "description": " est un grand récipient légèrement conique, en acier galvanisé, qui sert à faire bouillir le linge."}, {"id": "3065374", "title": "Yoga nidra", "description": " est une discipline issue de l' hindouisme développée par le samnyâsin indien Swami Satyananda Saraswati."}, {"id": "1390599", "title": "Qadar", "description": " est un terme utilisé dans l'islam pour désigner la liberté humaine."}, {"id": "11992335", "title": "Metconazole", "description": " est un fongicide et régulateur de croissance des plantes, appartenant au groupe des triazoles."}, {"id": "4734815", "title": "Pédophilie", "description": " est une paraphilie caractérisée par l'attirance sexuelle ou par des sentiments amoureux persistants d'un adulte ou d'un adolescent envers les enfants ."}, {"id": "1202228", "title": "Imagerie lenticulaire", "description": " est un procédé permettant de produire des images qui donnent une impression de relief ."}, {"id": "702536", "title": "Beatmania", "description": " est un jeu vidéo de rythme développé et distribué par le distributeur de jeux vidéo japonais Konami et commercialisé pour la première fois en 1997."}, {"id": "13941679", "title": "Tétraméthylplomb", "description": " est un composé organoplombé."}, {"id": "269831", "title": "Formatage", "description": " est l'action de formater, « prédisposer à reconnaître certains signaux et non d’autres, et les interpréter de façon prédéfinie »."}, {"id": "740086", "title": "Despotisme légal", "description": " est la doctrine politique des physiocrates, développée en 1767 par Lemercier de la Rivière dans son traité L'ordre naturel et essentiel des sociétés politiques."}, {"id": "1184371", "title": "Synchronisation d'horloges", "description": " est un mécanisme permettant à deux systèmes distincts d'être synchronisés, c'est-à-dire d'avoir une différence entre leurs temps subjectifs la plus faible possible."}, {"id": "417899", "title": "Alpha-mannosidose", "description": " est une maladie héréditaire de surcharge lysosomale rare causant progressivement des anomalies faciales et squelettiques, un déficit intellectuel, une déficience auditive et une immunodéficience, plus ou moins sévères."}, {"id": "1007213", "title": "Carcinome hépatocellulaire", "description": " est un cancer primitif du foie."}, {"id": "50570", "title": "Bas allemand", "description": " est un groupe de dialectes germaniques."}, {"id": "10755498", "title": "Capitalisme tardif", "description": " est un concept de philosophie économique qui désigne, dans certaines théories marxiste, la période actuelle du capitalisme."}, {"id": "3554191", "title": "Courrier électronique", "description": " est un message écrit, envoyé électroniquement via un réseau informatique."}, {"id": "212931", "title": "Brugnon", "description": " est le fruit du brugnonier (Prunus persica var."}, {"id": "6393833", "title": "Stratopédarque", "description": " est un terme grec désignant un commandant militaire de haut rang à partir du Ier siècle avant de devenir une fonction propre et un titre honorifique sous l'Empire byzantin."}, {"id": "1282599", "title": "Centon", "description": " est une œuvre littéraire ou musicale, constituée d'éléments repris à une ou plusieurs autres oeuvres et réarrangés de manière à former un texte différent."}, {"id": "5198901", "title": "Rivaroxaban", "description": " est un médicament anticoagulant oral direct, inhibiteur du facteur Xa de la famille des oxazolidinones."}, {"id": "7977817", "title": "Zéro déchet", "description": " est un mouvement de protection de l'environnement qui vise à réduire le gaspillage de ressources, la quantité déchets émis et leur toxicité."}, {"id": "395380", "title": "Byline", "description": " est un chant épique de nature orale qui narre les aventures et hauts faits d'un héros donné."}, {"id": "563", "title": "Cuisine", "description": " est l'ensemble des techniques de préparation des aliments en vue de leur consommation par les êtres humains que l'on a appelé précédemment « la cuisinerie »."}, {"id": "331192", "title": "Âtre", "description": " est l'endroit où l'on fait le feu dans les maisons."}, {"id": "1244954", "title": "Tournure", "description": " est un vêtement de dessous ayant existé d'environ 1869 à 1888 ; elle est souvent considérée comme une évolution de la crinoline."}, {"id": "842251", "title": "Tapis persan", "description": " est un élément essentiel et une des manifestations les plus distinguées de la culture et de l'art persans, dont les origines remontent à l'âge du bronze."}, {"id": "24320", "title": "Safran", "description": " est un produit agricole classé dans la famille des épices."}, {"id": "139894", "title": "Simonisme", "description": " est un courant gnostique et paléochrétien fondé par Simon le Mage ou « Simon le Magicien »."}, {"id": "307877", "title": "Andésite", "description": " est une roche volcanique, de composition intermédiaire et généralement de couleur grise."}, {"id": "2751095", "title": "Exsurgence", "description": " est l'exutoire d'écoulements souterrains qui proviennent de l'infiltration des eaux de pluie ou d'un cours d'eau souterrain."}, {"id": "3508488", "title": "Éthinylestradiol", "description": " est un dérivé de synthèse de l'estradiol."}, {"id": "1188099", "title": "Alentejana", "description": " est une race bovine du Portugal."}, {"id": "57999", "title": "Micropénis", "description": " est un pénis d'une longueur inférieure à 2,5 fois l'écart type par rapport à la taille moyenne du pénis humain, il peut avoir des causes diverses et affecter les fonctions psychosexuelles et génitosexuelles."}, {"id": "1680288", "title": "National-bolchévisme", "description": " est une tendance politique associant des éléments du nationalisme et du bolchévisme."}, {"id": "379315", "title": "Cotentinais", "description": " est une variété de parler normand utilisée dans le Cotentin."}, {"id": "3377142", "title": "Sceau", "description": " est connu en Chine sous le nom de xǐ , dojang ou ingam en Corée, et hanko ou inkan au Japon."}, {"id": "252676", "title": "Pictorialisme", "description": " est un mouvement esthétique international qui caractérise la photographie entre 1890 et 1914 environ."}, {"id": "140741", "title": "Psychoacoustique", "description": " est la branche de la psychophysique qui étudie les rapports entre les perceptions auditives de l'être humain et les sons qui parviennent à ses oreilles."}, {"id": "120607", "title": "Deuil", "description": " est une réaction et un sentiment de tristesse éprouvée à la suite de la mort d'un proche."}, {"id": "336607", "title": "Cercle celtique", "description": " est une association qui a pour but de mettre en valeur les cultures propres à la Bretagne, en utilisant éventuellement la langue bretonne."}, {"id": "722743", "title": "Chalumeau", "description": " est un outil employé pour la découpe ou la soudure thermique de pièces de métal."}, {"id": "7302198", "title": "Thuluth", "description": " est l'un des six styles canoniques de la calligraphie arabe, Inventé par Ibn Muqla."}, {"id": "55060", "title": "Fipronil", "description": " est une substance active de produit phytosanitaire et d'antiparasitaire vétérinaire, qui présente un effet insecticide et acaricide."}, {"id": "8133100", "title": "Interlignage", "description": " est l’opération qui consiste à interligner ou à modifier l’interligne et désigne aussi la distance entre les lignes de base de lignes successives de caractères."}, {"id": "6633992", "title": "Ozone cyclique", "description": " est une forme métastable hypothétique de l'ozone O3."}, {"id": "1031184", "title": "Anthropologie visuelle", "description": " est une branche de l'anthropologie culturelle, appliquée dans l’étude et la production d’images, dans les domaines de la photographie, du cinéma ou, depuis le milieu des années 1990, dans celui des nouveaux média utilisés en ethnographie."}, {"id": "94330", "title": "Conserve", "description": " est conservé (ex."}, {"id": "1235258", "title": "Classicisme", "description": " est un mouvement culturel, esthétique et artistique qui se développe en France, et plus largement en Europe, à la frontière entre le XVIIe siècle et le XVIIIe siècle, de 1660 à 1725."}, {"id": "386844", "title": "Déconcentration", "description": " est une technique d'organisation des administrations qui consiste à distribuer les agents et les compétences au sein d'une même personne morale, depuis une administration centrale vers ses services déconcentrés."}, {"id": "14684750", "title": "Syndrome brachycéphale", "description": " est un ensemble de symptômes provoqué par un ensemble d'anomalies des voies respiratoires supérieures touchant principalement des chiens à faces courtes et aplaties."}, {"id": "37056", "title": "Eau régale", "description": " est un mélange d’acide chlorhydrique et d’acide nitrique concentrés dans une proportion de deux à quatre volumes d’acide chlorhydrique pour un d’acide nitrique."}, {"id": "60282", "title": "Trithéisme", "description": " est la croyance qu'il y a trois principes divins qui forment une triade."}, {"id": "3820364", "title": "Conflit hmong", "description": " est l'un des aspects de la guerre civile opposant d'une part les gouvernements communistes au pouvoir depuis 1975 au Laos et au Viêt Nam, et d'autre part les royalistes réfugiés dans la jungle et les montagnes du Laos, notamment dans l'ex-zone spéciale de Xaysomboun."}, {"id": "7832764", "title": "Construction agricole", "description": " est anciennement une bâtisse construite à la campagne, et que l'on a appelée rustique, lorsque les matériaux employés étaient dits rustiques ou grossiers, ou rurale, le synonyme de campagne."}, {"id": "331388", "title": "Burgondan", "description": " est un dialecte de l'arpitan ou francoprovençal parlé dans le sud de la Franche-Comté, dans la moitié sud du Doubs ou Haut-Doubs, zone correspondant aux plateaux et zones montagneuses de ce département."}, {"id": "1135993", "title": "Proto-germanique", "description": " est la reconstruction de la langue parlée à l’origine par les peuples germaniques, alors qu'ils se trouvaient concentrés dans le nord de l'Europe entre 750 av."}, {"id": "195127", "title": "Doris", "description": " est une embarcation d'origine américaine, en bois à fond plat, de longueur hors-tout 5 à 6 mètres, propulsée à l'aviron, à la voile ou au moteur."}, {"id": "788864", "title": "Sociogramme", "description": " est un diagramme des liens sociaux qu'une personne possède."}, {"id": "15091963", "title": "Buyeo", "description": " est l'ancienne langue présumée du royaume de Buyeo."}, {"id": "14374294", "title": "Aromatisation", "description": " est une réaction chimique convertissant un composé organique non aromatique en un composé aromatique."}, {"id": "7481381", "title": "Trouveresse", "description": " est une poétesse et compositrice de langue d'oïl au Moyen Âge."}, {"id": "2737264", "title": "Kabaddi", "description": " est un sport d’équipe du sous-continent indien populaire dans toute l’Asie du Sud ainsi qu’en Asie du Sud-Est, au Japon et en Iran."}, {"id": "3079124", "title": "Éthio-jazz", "description": " est un genre musical issu du jazz ayant émergé en Éthiopie à la fin des années 1950 et devenue extrêmement populaire dans les bars et hôtels d'Addis-Abeba de 1960 à la fin des années 1970."}, {"id": "1696429", "title": "Renseignement", "description": " est une information estimée pour sa valeur et sa pertinence."}, {"id": "1642111", "title": "Dispute théologique", "description": " est une forme de débat dont l'apogée eut lieu dans l'Occident médiéval, notamment avec le débat entre Abélard et Bernard de Clairvaux), et la discussion que Pierre Abélard imagina dans son dialogue entre un philosophe, un juif et un chrétien."}, {"id": "1442679", "title": "Équivalence ricardienne", "description": " est une théorie économique selon laquelle, lorsque l'État s'endette pour effectuer une relance budgétaire, les agents économiques sont capables d'anticiper rationnellement une future hausse des impôts et ainsi réduisent leur consommation."}, {"id": "3558803", "title": "Dysgénisme", "description": " est une augmentation de la fréquence d'allèles délétères dans une population, à cause du traitement de maladies héréditaires des individus de cette population."}, {"id": "1873642", "title": "Lampion", "description": " est une petite lanterne traditionnelle décorative d'origine chinoise, en papier, soie, verre, terre, pierre, bambou, ou fer blanc..., éclairée par une bougie, ou avec une mèche et du suif ou de l'huile, ou une ampoule, variante des lanterne flottante et lanterne céleste."}, {"id": "6242983", "title": "Système d'assurage", "description": " est un élément mécanique simple ou complexe permettant de freiner la descente d'un compagnon de cordée, voire de la stopper."}, {"id": "732008", "title": "Alpha", "description": " est la première lettre de l'alphabet grec ."}, {"id": "1488734", "title": "Dysenterie", "description": " est une maladie infectieuse du côlon chez l’humain et l'animal, qui peut être grave, aiguë ou chronique."}, {"id": "1246373", "title": "Aspic", "description": " est un plat froid comprenant divers ingrédients , pris dans de la gelée fabriquée à partir de bouillon de viande, ou de consommé."}]