[{"id": "2934059", "title": "Dalmatien", "description": " est une race de chien originaire de Dalmatie, une région de la Croatie."}, {"id": "1330097", "title": "Cabotte", "description": " est une ancienne cabane ou resserre de vigneron dans les Côtes de Nuits et de Beaune en Côte-d'Or."}, {"id": "1389764", "title": "Anaphrodisiaque", "description": " est une substance qui réduit ou annule les désirs sexuels."}, {"id": "554506", "title": "Dub poetry", "description": " est une forme d'expression poétique née dans la communauté jamaïcaine, en Grande-Bretagne et en Jamaïque, à la fin des années 1970."}, {"id": "124174", "title": "Main", "description": " est l’organe préhensile effecteur de primates situé à l’extrémité de l’avant-bras et relié à ce dernier par le poignet."}, {"id": "54457", "title": "Moment", "description": " est un instant ou une courte durée."}, {"id": "1213760", "title": "Kifaya", "description": " est un mouvement d'opposition au gouvernement de Hosni Moubarak, qui se nomme également « Mouvement égyptien pour le changement » ou « Mouvement égyptien pour l'ajournement de l'amendement [de la constitution] » ."}, {"id": "3397279", "title": "Suosan", "description": " est un édulcorant artificiel dérivé de l'acide aminé bêta-alanine."}, {"id": "3957043", "title": "Astrologie karmique", "description": " est une forme d'astrologie fondée sur les principes de réincarnation et de karma qui seraient visibles dans le thème astrologique, notamment par la position des Nœuds de la Lune, les planètes rétrogrades, la Lune Noire, la « part de fortune »."}, {"id": "48306", "title": "Inhibiteur enzymatique", "description": " est une substance se liant à une enzyme et qui en diminue l'activité."}, {"id": "11495705", "title": "Biais algorithmique", "description": " est le fait que le résultat d'un algorithme d'apprentissage ne soit pas neutre, loyal ou équitable."}, {"id": "10359488", "title": "Exsanguination", "description": " est la perte d'une quantité de sang suffisante pour entraîner la mort.[réf."}, {"id": "57841", "title": "Femme", "description": " est un être humain de sexe ou de genre féminin."}, {"id": "38013", "title": "Tabla", "description": " est un instrument de musique de percussion de l'Inde du Nord, joué également au Pakistan, au Bangladesh, au Népal et en Afghanistan."}, {"id": "1284963", "title": "Lave torrentielle", "description": " est un phénomène géologique en situation de relief, notamment de montagne ."}, {"id": "1208270", "title": "Ration alimentaire", "description": " est la quantité et la nature d'aliments qu'une personne doit consommer en un jour afin de subvenir aux besoins de son corps."}, {"id": "24060", "title": "Astronaute", "description": " est le membre de l'équipage d'un véhicule spatial."}, {"id": "500798", "title": "Bukkake", "description": " est un acte sexuel dans lequel un participant se fait éjaculer dessus par deux ou plusieurs autres participants."}, {"id": "355918", "title": "Vernis", "description": " est un liquide plus ou moins visqueux, à base d'une résine naturelle en solution ou dispersion dans une essence végétale ou minérale."}, {"id": "3145435", "title": "Acalculie", "description": " est un trouble acquis caractérisé par la perte de la capacité soit à reconnaître ou former des chiffres et des symboles arithmétiques, soit à effectuer des calculs mathématiques élémentaires ."}, {"id": "242697", "title": "Omphalos", "description": " est un symbole du centre du monde."}, {"id": "186025", "title": "Roche métamorphique", "description": " est un type de roches dont la formation a pour origine la transformation à l'état solide des roches sédimentaires, magmatiques ou encore métamorphiques dans un régime de contraintes au cours d'un temps long, en raison des modifications des paramètres physico-chimiques du milieu dans lequel elles évoluent ."}, {"id": "13213459", "title": "Réduflation", "description": " est une stratégie commerciale par laquelle, alors que la quantité de produit contenue dans un bien diminue, le prix du bien est stable ou augmente."}, {"id": "156511", "title": "Luminothérapie", "description": " est un traitement médical utilisé dans la prise en charge des troubles du rythme circadien et de la dépression saisonnière, ainsi que dans d'autres pathologies ."}, {"id": "10340109", "title": "Hétérofullerène", "description": " est un fullerène dont au moins l'un des atomes de carbone a été remplacé par un autre élément,."}, {"id": "3583956", "title": "Sylviculture", "description": " est l'activité et l'ensemble des méthodes et pratiques par lesquelles le « sylviculteur » agit sur le développement, la gestion et la mise en valeur d'une forêt ou d'un boisement pour en obtenir un bénéfice économique et/ou certains services profitables à la société ."}, {"id": "1302239", "title": "Micromonde", "description": " est le nom donné à un environnement informatique particulier, où l'utilisateur, et particulièrement, l'enfant, est mis dans une situation de grande autonomie."}, {"id": "25589", "title": "Truffe", "description": " est le nom vernaculaire français donné à la fructification (comestible ou non, cf."}, {"id": "262729", "title": "Calcul formel", "description": " est le domaine des mathématiques et de l’informatique qui s’intéresse aux algorithmes opérant sur des objets de nature mathématique par le biais de représentations finies et exactes."}, {"id": "6265524", "title": "Paratha", "description": " est un pain plat indien qui contient de la graisse végétale."}, {"id": "4191924", "title": "Levurage", "description": " est une opération destinée à démarrer une fermentation alcoolique contrôlée d'un moût."}, {"id": "6006656", "title": "Multiplieur", "description": " est un circuit dont le signal de sortie est le produit de la valeur instantanée de ses signaux d'entrée."}, {"id": "31407", "title": "Corniche", "description": " est un couronnement continu en saillie d'un élément, d'un meuble ou d'une construction."}, {"id": "652212", "title": "Convertisseur", "description": " est un four servant de réacteur chimique pour une opération d'affinage des métaux en fusion."}, {"id": "9980610", "title": "Naine ultra-froide", "description": " est un objet stellaire dont la température effective est inférieure à 2 700 kelvins."}, {"id": "7326046", "title": "Vide", "description": " est une condition humaine caractérisée par un sentiment d'ennui généralisé, d'aliénation et d'apathie."}, {"id": "7519414", "title": "Mangambeu", "description": " est une musique et une danse traditionnelle du Cameroun."}, {"id": "13801107", "title": "Chaleur", "description": " est l'énergie échangée lors d'un transfert thermique vers ou depuis un système thermodynamique en raison d'une différence de température et par des mécanismes autres que le travail thermodynamique ou le transfert de matière,,,,,."}, {"id": "4721485", "title": "Selectividad", "description": " est une épreuve écrite réalisée par les lycéens qui souhaitent accéder aux études universitaires au sein des universités publiques ou privées d'Espagne."}, {"id": "453503", "title": "Clair-obscur", "description": " est le contraste entre zones claires et zones sombres."}, {"id": "109043", "title": "Géocentrisme", "description": " est un modèle physique ancien selon lequel la Terre se trouve immobile, au centre de l'Univers."}, {"id": "3858", "title": "Étymologie", "description": " est la science qui a pour objet la recherche de l'origine des mots d'une langue donnée, et la reconstitution de l'ascendance de ces mots."}, {"id": "441224", "title": "Céramique chinoise", "description": " est riche d'une longue tradition d'innovations techniques et stylistiques."}, {"id": "789", "title": "Contre-culture", "description": " est un mouvement culturel contestataire."}, {"id": "1277009", "title": "Fuseau neuromusculaire", "description": " est un mécanorécepteur constitué de fibres musculaires modifiées."}, {"id": "11049131", "title": "Burpee", "description": " est un exercice de musculation et d'aérobic sollicitant l'ensemble du corps."}, {"id": "4286834", "title": "Ultralimite", "description": " est une construction géométrique qui associe à une suite d'espaces métriques Xn un espace métrique qui est leur « limite »."}, {"id": "8583159", "title": "Comté-de-grignan", "description": " est un vin élaboré dans le sud de la Drôme, il fut connu de 1968 jusqu'à 2009, sous le nom de vin de pays du comté de Grignan."}, {"id": "392623", "title": "Adler", "description": " est un mot allemand qui désigne aigle."}, {"id": "194878", "title": "Benjoin", "description": " est le baume, ou la résine, de diverses plantes du genre Styrax."}, {"id": "975062", "title": "Infogérance", "description": " est la prise en charge contractuelle, par un prestataire extérieur, d'une partie ou de la totalité des ressources informatiques d'une entreprise."}, {"id": "6990745", "title": "Mémoire organisationnelle", "description": " est l’ensemble des connaissances, du savoir-faire au sein d’une organisation."}, {"id": "1318327", "title": "Romagnol", "description": " est un dialecte de la langue émilienne-romagnole parlée en Romagne, dans les Marches et dans la République de Saint-Marin."}, {"id": "606845", "title": "Folliculogénèse", "description": " est un processus biologique ovarien ."}, {"id": "4079097", "title": "Devotio", "description": " est fait abandon aux dieux infernaux de personnes ou de choses expressément désignées, sans que l'auteur du vœu se charge d'accomplir lui-même la consécration ou sacrifice des personnes et choses « dévouées »."}, {"id": "612958", "title": "Cryptococcose", "description": " est une maladie opportuniste et cosmopolite touchant l'Homme et d'autres espèces animales, due à une levure, le Cryptococcus neoformans."}, {"id": "12123681", "title": "Tinta cão", "description": " est un cépage noir autochtone du Portugal et l'une des variétés les plus importantes utilisées pour la production des vins de Porto."}, {"id": "5027304", "title": "Fusion parfaite", "description": " est une expression purement administrative qui désigna, sans influence aucune sur les titres féodaux, l'union politique et administrative entre les différents États, possessions et territoires de la Maison de Savoie, c'est-à-dire entre le royaume insulaire de Sardaigne et les autres États, dits de terre-ferme, notamment le duché de Savoie, la principauté de Piémont, le comté de Nice ou encore la Ligurie, le marquisat de Saluces, le pas de Suse, etc."}, {"id": "1352152", "title": "Targoum", "description": " est une traduction de la Bible hébraïque en araméen."}, {"id": "3532396", "title": "Topicité", "description": " est la relation stéréochimique entre atomes ou groupements identiques relativement au reste de la structure dont ils font partie."}, {"id": "6958993", "title": "Influence minoritaire", "description": " est un processus par lequel les opinions minoritaires, les sources qui se posent comme déviantes, exercent une influence."}, {"id": "3832147", "title": "Bois sacré", "description": " est un bosquet d'arbres de grande importance religieuse pour une population particulière, liée à une culture ou tradition particulière."}, {"id": "3124656", "title": "Astronomie gamma", "description": " est le domaine de l'observation astronomique centrée sur le spectre électromagnétique des rayons gamma."}, {"id": "185273", "title": "Switch", "description": " est un mot anglais que l'on peut traduire par « commutateur » ou « interrupteur » en français."}, {"id": "3525948", "title": "Dd", "description": " est une commande unix permettant de copier un fichier – avec ou sans conversion au passage – en ne sélectionnant qu'une partie de données à copier."}, {"id": "12826775", "title": "Double dépense", "description": " est un acte frauduleux dans lequel le même jeton numérique est dépensé plus d'une fois."}, {"id": "8206264", "title": "Nationalisme économique", "description": " est un ensemble de politiques qui mettent l'accent sur le contrôle interne de l'économie, du travail, et la formation de capital, même si cela nécessite l'imposition de droits de douane et autres restrictions à la circulation de la main-d'œuvre, des biens et des capitaux."}, {"id": "33859", "title": "Arboretum", "description": " est un jardin botanique spécialisé, généralement conçu comme un espace paysager."}, {"id": "3867312", "title": "Acrosyndrome", "description": " est un trouble lié à une réaction des vaisseaux des doigts et/ou des orteils."}, {"id": "1535169", "title": "Field goal", "description": " est un terme utilisé dans le football américain et le football canadien pour désigner une manière d'inscrire des points."}, {"id": "5487", "title": "Vitamine", "description": " est une substance organique, nécessaire en quantité mineure au métabolisme d'un organisme vivant, qui ne peut être synthétisée en quantité suffisante par cet organisme."}, {"id": "62144", "title": "Obligation", "description": " est une valeur mobilière qui constitue une créance sur son émetteur, elle est donc représentative d'une dette financière à moyen, long terme, parfois même à perpétuité."}, {"id": "185608", "title": "Shoegazing", "description": " est un sous-genre musical du rock alternatif ayant émergé à la fin des années 1980 au Royaume-Uni, lancé par des groupes tels que My Bloody Valentine, Lush, Slowdive, Chapterhouse, et Ride."}, {"id": "567804", "title": "Impartialité", "description": " est l'absence de parti pris."}, {"id": "8196", "title": "Anneau unitaire", "description": " est une des structures algébriques fondamentales de l'algèbre générale."}, {"id": "75853", "title": "Stock option", "description": " est une forme de rémunération variable allouée par les actionnaires d'une entreprise à ses dirigeants ou ses salariés."}, {"id": "2064842", "title": "Faire-part", "description": " est un texte ou courrier envoyé à la famille, des amis ou encore à des collègues, pour les prévenir d'un événement : naissance, baptême, mariage, fiançailles, ordination, première communion, confirmation, décès, etc."}, {"id": "32887", "title": "Sutra", "description": " est ce qu'on nomme en Occident un « classique », un « canon » voire, simplement, un « livre »."}, {"id": "13785774", "title": "Hockey", "description": " est un sport dans lequel deux équipes jouent l'une contre l'autre en essayant de manœuvrer une balle ou un palet dans le but de l'adversaire à l'aide d'une crosse."}, {"id": "7223925", "title": "Chloration", "description": " est l'action de désinfecter un produit, un substrat et parfois des aliments ."}, {"id": "140718", "title": "Eikon", "description": " est une école en arts appliqués située sur l'ancien plateau industriel de Pérolles à Fribourg, en Suisse."}, {"id": "154943", "title": "Dollar canadien", "description": " est la devise officielle du Canada depuis 1858."}, {"id": "7773339", "title": "Mass start", "description": " est une forme de départ utilisée dans certaines épreuves de sport au grand nombre de participants, comme les marathons, les courses de patinage de vitesse, le ski de fond, le combiné nordique, le biathlon ou le triathlon."}, {"id": "858890", "title": "Accouplement", "description": " est une transmission entre les extrémités de deux arbres en rotation pour transmettre un couple de l'un à l'autre."}, {"id": "86582", "title": "Légionellose", "description": " est une maladie infectieuse due à une bactérie d'origine hydro-tellurique de la famille des Legionellaceae (Brenner et al."}, {"id": "500503", "title": "Analyse sensorielle", "description": " est un ensemble de méthodes permettant de mesurer les perceptions sensorielles ."}, {"id": "41940", "title": "Tandem", "description": " est une bicyclette à deux places, situées l'une derrière l'autre."}, {"id": "274973", "title": "Naumachie", "description": " est dans le monde romain un spectacle représentant une bataille navale, ou le bassin, ou plus largement l'édifice, dans lequel un tel spectacle se tenait."}, {"id": "86853", "title": "Internaute", "description": " est un utilisateur du réseau Internet."}, {"id": "326301", "title": "Stratocumulus", "description": " est un genre de nuage appartenant à l'étage inférieur et situé à une altitude comprise entre 500 et 2 500 m,."}, {"id": "1041757", "title": "Gyroptère", "description": " est un aéronef à voilure tournante utilisant une pale unique."}, {"id": "6464537", "title": "Sirohème", "description": " est le cofacteur, structurellement proche de l'hème, de certaines enzymes réalisant la réduction à six électrons du soufre et de l'azote."}, {"id": "5731609", "title": "Santandérisme", "description": " est une idéologie politique colombienne, théoriquement fondée sur la vie et l'œuvre du général Francisco de Paula Santander."}, {"id": "317079", "title": "Gourmandise", "description": " est un désir d'aliments jugés particulièrement agréables, que certains moralistes et certaines doctrines religieuses peuvent considérer comme un défaut ou une faute."}, {"id": "5205043", "title": "Waacking", "description": " est une forme afro-américaine de danse de rue qui provient des clubs homosexuels des États-Unis."}, {"id": "14446006", "title": "Nécessité", "description": " est un concept clef de la philosophie d'Aristote, qui a évolué au cours de l’œuvre du philosophe."}, {"id": "2935785", "title": "Exposition", "description": " est une technique de désensibilisation utilisée en psychothérapie comportementale."}, {"id": "1231548", "title": "Roupie pakistanaise", "description": " est la monnaie officielle de la république islamique du Pakistan depuis l'indépendance du pays en 1947."}, {"id": "1427363", "title": "Mineur", "description": " est une personne travaillant dans une mine."}, {"id": "3057348", "title": "Musique autrichienne", "description": " est celle pratiquée au sein de l'Autriche, dont les frontières ont été très variables au fil de l'histoire."}]