[{"id": "2493068", "title": "Colophon", "description": " est la note finale d'un manuscrit ou d'un incunable donnant généralement des indications sur le titre de l'œuvre, l'auteur, parfois sur le copiste et la date de copie ou bien sur l'imprimeur et la date d'impression."}, {"id": "2927012", "title": "Dakka marrakchia", "description": " est une forme musicale rituelle et folklorique marocaine, typique de la ville de Marrakech,."}, {"id": "939712", "title": "Épistémologie évolutionniste", "description": " est la tentative d'appliquer la théorie de l'évolution, issue de la biologie et de la philosophie naturelle, au champ des idées en général et plus particulièrement des hypothèses scientifiques."}, {"id": "2431354", "title": "Approvisionnement", "description": " est une technique ou méthode permettant de livrer à un tiers un bien ou un service."}, {"id": "10867965", "title": "Église", "description": " est un édifice religieux dont le rôle principal est de faciliter le rassemblement d'une communauté chrétienne."}, {"id": "584268", "title": "Empire", "description": " est une région ou un ensemble de régions sous l’autorité d'un empereur."}, {"id": "3364170", "title": "System z", "description": " est une gamme d’ordinateurs conçue par IBM pour ses mainframes et sortie en 2000."}, {"id": "1345219", "title": "Aiguier", "description": " est une citerne creusée dans la roche et voûtée de pierres, servant à recueillir les eaux de ruissellement."}, {"id": "210501", "title": "Néodruidisme", "description": " est une forme moderne de religion ou de spiritualité qui promeut l'harmonie avec la nature, souvent au travers d'une forme de culte de la nature."}, {"id": "7655154", "title": "Npm", "description": " est le gestionnaire de paquets par défaut pour l'environnement d'exécution JavaScript Node.js de Node.js."}, {"id": "312881", "title": "Embrayage", "description": " est un dispositif d'accouplement entre un arbre dit moteur et un autre dit récepteur."}, {"id": "88952", "title": "Modafinil", "description": " est un psychostimulant utilisé dans le traitement de la narcolepsie et de l'hypersomnie idiopathique."}, {"id": "1329624", "title": "Couvade", "description": " est une pratique humaine, observée dans plusieurs sociétés depuis au moins l'Antiquité."}, {"id": "8500897", "title": "Hétérotopie", "description": " est le changement d'emplacement ou de trajectoire[pas clair] du patron d'expression[pas clair] dans l’espace d'un gène transcrit[pas clair] d'un organisme par rapport à ses ancêtres ou à ses taxons parents."}, {"id": "187484", "title": "Espadon", "description": " est une épée maniée à deux mains, développée en Europe centrale et de l'Ouest."}, {"id": "1966862", "title": "Justitium", "description": " est un concept du droit romain, qui équivaut à la déclaration de l'état d'urgence."}, {"id": "209890", "title": "Achondrogenèse", "description": " est une maladie constitutionnelle de l’os létale soit in utero soit quelques jours après la naissance."}, {"id": "111721", "title": "Équitation", "description": " est la technique de la conduite du cheval sous l'action humaine."}, {"id": "5453495", "title": "Métagénomique", "description": " est une méthode d'étude du contenu génétique d'échantillons issus d'environnements complexes ."}, {"id": "1475094", "title": "Pakol", "description": " est un béret traditionnel en laine à gros bourrelets porté historiquement par les Macédoniens et encore porté au Pakistan et en Afghanistan."}, {"id": "508279", "title": "Cahors", "description": " est un vin rouge français d'appellation d'origine protégée du vignoble du Sud-Ouest de la France."}, {"id": "519857", "title": "Pneurail", "description": " est un pneumatique conçu pour rouler sur des rails de chemin de fer."}, {"id": "822657", "title": "Catholicisme social", "description": " est un courant de pensée qui apparait au XIXe siècle, qui a été à l'origine de très nombreuses fondations associatives et syndicales."}, {"id": "145400", "title": "Pissaladière", "description": " est une spécialité culinaire italienne à base de pâte à pain, oignons, pissalat ou anchois et d'huile d'olive."}, {"id": "640401", "title": "Mosh", "description": " est un type de danse brutale des milieux punk, punk hardcore, et metal depuis les années 1980."}, {"id": "741569", "title": "Chienlit", "description": " est initialement un personnage typique du Carnaval de Paris."}, {"id": "7214773", "title": "Trachéomalacie", "description": " est définie comme étant une pathologie dynamique qui amène une réduction de plus de 50 % les voies aériennes lors de l'expiration."}, {"id": "140620", "title": "Humérus", "description": " est un os pair et asymétrique du membre supérieur."}, {"id": "9777666", "title": "Couvée", "description": " est l'ensemble des œufs qu’un animal couve ou protège en même temps après les avoir pondus."}, {"id": "734225", "title": "Antihéros", "description": " est le personnage central d’une œuvre de fiction qui ne présente pas certaines des caractéristiques du héros conventionnel, voire dans certains cas aucune."}, {"id": "54520", "title": "Criminologie", "description": " est l'étude scientifique de la nature, des causes, du développement et du contrôle criminel à la fois d'un point de vue individuel et social."}, {"id": "335617", "title": "Bensultap", "description": " est une substance active de produit phytosanitaire , qui présente un effet molluscicide, et qui appartient à la famille chimique des sulfones."}, {"id": "6276421", "title": "Category management", "description": " est une démarche stratégique de marketing de distribution et un ensemble de méthodes qui permettent aux enseignes de dépasser les logiques industrielles ou purement achat de sélection, de présentation et de promotion de l’offre en intégrant les besoins spécifiques des clients, tels que leur comportement d’achat en magasin ou leur logique d’utilisation des produits, afin de les fidéliser durablement."}, {"id": "9800270", "title": "Duc", "description": " est une entreprise française créé en 1990 spécialisée dans la production de volailles dont le siège social est à Chailley ."}, {"id": "130114", "title": "Naissance", "description": " est le moment du début de l'existence autonome d'un être vivant."}, {"id": "132203", "title": "Témoin", "description": " est un individu qui a assisté à un événement déterminé, qui peut certifier quelque chose d'important sur l'existence ou l'accomplissement de faits intéressant une enquête, donc qui a vu ou entendu de manière significative pour reconstituer tout ou partie des faits expliquant l'événement choisi."}, {"id": "454241", "title": "Xénobiologie", "description": " est une sous-discipline naissante de la biologie de synthèse qui vise la mise au point de formes de vie étrangères, du point de vue chimique et informationnel, à celles qui sont connues sur Terre."}, {"id": "539579", "title": "Décohérence quantique", "description": " est une théorie susceptible d'expliquer la transition entre les règles physiques quantiques et les règles physiques classiques telles que nous les connaissons, à un niveau macroscopique."}, {"id": "3561366", "title": "Viedemerde.fr", "description": " est un site web créé en 2008 par Maxime Valette et Guillaume Passaglia qui recense, sous forme de microblog, des anecdotes de quelques phrases racontant les désagréments de la vie quotidienne."}, {"id": "3999114", "title": "Maxima", "description": " est originellement une déclinaison d'un adjectif latin signifiant « le plus grand »."}, {"id": "13045635", "title": "Dysautonomie familiale", "description": " est une maladie génétique, caractérisée par une dystonie neurovégétative mais aussi par une neuropathie optique et une ataxie des ceintures."}, {"id": "10987720", "title": "Excursion brownienne", "description": " est un processus stochastique, qui est étroitement liée à un processus de Wiener ."}, {"id": "10541091", "title": "Nudge marketing", "description": " est une discipline émergente qui s'intéresse au comportement du consommateur."}, {"id": "254206", "title": "Neurinome", "description": " est une tumeur nerveuse bénigne ."}, {"id": "7331553", "title": "Adorno", "description": " est un ornement, une fioriture."}, {"id": "10063425", "title": "Canton", "description": " est un type de territoire infra-étatique dont le statut varie fortement selon les États."}, {"id": "205262", "title": "Carie dentaire", "description": " est une maladie infectieuse de la dent, qui se manifeste par une lésion de l'émail, du cément ou de la dentine, voire de la pulpe."}, {"id": "865135", "title": "Croisière", "description": " est la phase du vol située entre le décollage et l'atterrissage."}, {"id": "48014", "title": "Livre sterling", "description": " est l'unité monétaire officielle du Royaume-Uni, des dépendances de la Couronne britannique, et des territoires britanniques d'outre-mer."}, {"id": "1995047", "title": "Vardénafil", "description": " est un médicament utilisé dans les troubles de l'érection."}, {"id": "38013", "title": "Tabla", "description": " est un instrument de musique de percussion de l'Inde du Nord, joué également au Pakistan, au Bangladesh, au Népal et en Afghanistan."}, {"id": "1284963", "title": "Lave torrentielle", "description": " est un phénomène géologique en situation de relief, notamment de montagne ."}, {"id": "238165", "title": "Condensateur", "description": " est un composant électronique élémentaire, constitué de deux armatures conductrices ."}, {"id": "12938397", "title": "Industrialisme", "description": " est une théorie économique qui fait reposer la société moderne sur la maitrise de la nature par l’homme au moyen de deux éléments : la science et la technique, d’une part, la science sociale, de l’autre."}, {"id": "3435808", "title": "Moule commune", "description": " est un mollusque bivalve très répandu, de la famille des Mytilidés."}, {"id": "422978", "title": "Clochard", "description": " est une personne sujette à une grande désocialisation, souvent victime d'une exclusion du monde du travail et confronté à un état de solitude dans lequel la consommation d'alcool peut agir à la fois comme moyen de réconfort et d'autodestruction."}, {"id": "1158252", "title": "Toiturophilie", "description": " est la passion de l'accès aux toits et l'activité qui consiste à s'y promener."}, {"id": "554242", "title": "Dame", "description": " est une pièce du jeu d'échecs."}, {"id": "404834", "title": "Enstrophie", "description": " est définie comme la variance de la vorticité."}, {"id": "13606953", "title": "Flufénacet", "description": " est un herbicide oxyacétanilide appliqué avant la levée des cultures,."}, {"id": "268671", "title": "Philosophie contemporaine", "description": " est une expression utilisée pour désigner les différents courants philosophiques nés de la modernité."}, {"id": "3352", "title": "Yen", "description": " est la monnaie officielle du Japon."}, {"id": "9432451", "title": "Finérénone", "description": " est un antagoniste non-stéroïdien des récepteurs des minéralocorticoïdes en phase III d'essai clinique — en 2015 — pour traiter l'insuffisance cardiaque et la néphropathie diabétique."}, {"id": "3201383", "title": "Lipodystrophie", "description": " est une anomalie de la répartition du tissu adipeux."}, {"id": "383417", "title": "Embryogenèse", "description": " est le processus de formation d'un organisme pluricellulaire, végétal ou animal, de la cellule œuf issue de la rencontre des gamètes parentaux à un être vivant autonome."}, {"id": "456440", "title": "Idose", "description": " est un ose possédant une fonction aldéhyde sur son carbone 1, et composé de 6 atomes de carbone."}, {"id": "251389", "title": "Région pétrolifère", "description": " est un endroit sur la terre, sous la terre ou sous le plancher océanique où de multiples dépôts naturels de pétrole et de gaz naturel sont présents."}, {"id": "3279472", "title": "Braille", "description": " est un système d’écriture tactile à points saillants, à l’usage des personnes aveugles ou fortement malvoyantes."}, {"id": "3845515", "title": "Éclairement énergétique", "description": " est un terme radiométrique qui quantifie la puissance d'un rayonnement électromagnétique frappant par unité de surface perpendiculaire à sa direction."}, {"id": "1249454", "title": "Remastérisation", "description": " est le processus de fabrication d'un nouveau mastering pour un album, un film, ou toute autre œuvre de création audiovisuelle."}, {"id": "855707", "title": "Universalisme républicain", "description": " est un des principes fondamentaux des différentes Républiques françaises, et dans une moindre mesure d'autres régimes et pays, selon lequel la République et ses valeurs sont universelles."}, {"id": "67459", "title": "Poste", "description": " est le service délivré par un opérateur postal et qui consiste à assurer le transport et la distribution de courrier ou de petits paquets."}, {"id": "284411", "title": "Vendange", "description": " est la récolte du raisin destiné à la production du vin ."}, {"id": "5535777", "title": "Aquamation", "description": " est un néologisme désignant une pratique funéraire recourant au procédé physico-chimique d’hydrolyse alcaline mis en œuvre en phase aqueuse."}, {"id": "91716", "title": "Arpent", "description": " est une ancienne unité de mesure de surface agraire française ou suisse correspondant à un carré de dix perches de côté, mais qui a varié selon les localités, et l'époque."}, {"id": "6400056", "title": "Lendit", "description": " est une fête de la jeunesse sportive qui débute dans les années 1880 en France."}, {"id": "1875", "title": "Frise chronologique", "description": " est une représentation linéaire d'évènements positionnés sur la flèche du temps ; elle associe des événements à leurs positions dans le temps le long d'une échelle graduée, ce en quoi elle se rapproche d'une chronologie."}, {"id": "511704", "title": "Économie monétaire", "description": " est une branche de la macroéconomie qui étudie l'influence de la monnaie sur le fonctionnement de l'économie d'un pays ou d'une zone monétaire."}, {"id": "4026465", "title": "Nord-occitan", "description": " est un découpage linguistique de l'occitan."}, {"id": "476802", "title": "Cryptorchidie", "description": " est l'absence d'un ou des deux testicules dans le scrotum ."}, {"id": "14421", "title": "Onde", "description": " est la propagation d'une perturbation produisant sur son passage une variation réversible des propriétés physiques locales du milieu."}, {"id": "372370", "title": "Cinquième colonne", "description": " est une expression qui désigne les partisans cachés au sein d'un État ou d'une organisation d'un autre État ou d'une autre organisation hostile."}, {"id": "5485935", "title": "Analyse visuelle", "description": " est un processus englobant l'ensemble des multiples interactions sensorielles impliquées dans la vision, notamment les fonctions visuo-réceptives et visuo-cognitives."}, {"id": "888", "title": "Divertissement", "description": " est une activité qui permet aux êtres humains d'occuper leur temps libre en s'amusant et de se détourner ainsi de leurs préoccupations."}, {"id": "174976", "title": "Délinquance", "description": " est l'ensemble des infractions et délits commis dans un pays donné pendant une période déterminée."}, {"id": "4906958", "title": "Bœuf", "description": " est un taureau castré, plus précisément un bovin domestique mâle ayant subi une castration dans le cadre de son élevage."}, {"id": "1102806", "title": "Hybridome", "description": " est une cellule provenant de l'hybridation artificielle de cellules lymphoïdes normales de mammifères et de cellules myélomateuses de tumeurs malignes du système immunitaire."}, {"id": "550748", "title": "Brochage", "description": " est un procédé d'usinage fondé sur l'utilisation d’un outil broche monté sur une brocheuse."}, {"id": "1609884", "title": "La-tâche", "description": " est un vin français d'appellation d'origine contrôlée produit sur le climat de La Tâche à Vosne-Romanée, en Côte-d'Or."}, {"id": "521695", "title": "Aureus", "description": " est une monnaie romaine en or."}, {"id": "13110522", "title": "Eucaryogenèse virale", "description": " est l'hypothèse selon laquelle le noyau cellulaire des eucaryotes a évolué à partir d'un grand virus à ADN, sous forme d' endosymbiose au sein d'un archée méthanogène."}, {"id": "7354742", "title": "Madzoun", "description": " est un produit laitier fermenté originaire d'Arménie,, et similaire au yaourt."}, {"id": "12886087", "title": "Ceinture hindi", "description": " est une région linguistique englobant des parties du nord, du centre, de l'est et de l'ouest de l'Inde où l'hindi est largement parlé."}, {"id": "10075805", "title": "Déménageur", "description": " est la personne qui effectue un déménagement."}, {"id": "3666923", "title": "Statut d'autonomie", "description": " est la norme institutionnelle de base des communautés autonomes espagnoles."}, {"id": "200139", "title": "Chaturanga", "description": " est un ancien jeu de stratégie indien, considéré parfois comme l'un des ancêtres du jeu d'échecs."}, {"id": "13542549", "title": "Glande rétrogonoporale", "description": " est située dans l'abdomen ou opisthosoma, en arrière de l'orifice génital chez la femelle de Leptyphantes sanctibenedicti ou Pseudomaro aenigmaticus ."}, {"id": "225264", "title": "Phone", "description": " est une unité de la sonie, niveau acoustique perçu d'un son, définie dans le cadre de la recherche psychoacoustique."}, {"id": "7245737", "title": "Fono", "description": " est le parlement monocaméral des Samoa."}, {"id": "26796", "title": "Macadam", "description": " est une technique de revêtement des chaussées élaborée par l'Écossais John Loudon McAdam vers 1820."}]