[{"id": "169516", "title": "Vignoble", "description": " est une parcelle agricole plantée de vignes ou un ensemble plus ou moins important de ces parcelles."}, {"id": "800880", "title": "Chow-chow", "description": " est une race de chien originaire de Chine."}, {"id": "7975196", "title": "Posaconazole", "description": " est un médicament antimycosique de type triazole, efficace dans les cas de candidose buccale, d'aspergillose, de méningite à cryptocoques, de zygomycose, également contre les souches de Trypanosoma cruzi résistantes aux autres antimycosiques."}, {"id": "123890", "title": "Anneau élastique", "description": " est un composant d'assemblage mécanique généralement monté dans une gorge réalisée sur des portées cylindriques extérieures ou dans des alésages."}, {"id": "11805233", "title": "Hectographie", "description": " est l'ensemble des moyens de duplication de documents manuscrits ou dactylographiés utilisant l'impression d'une encre aniline sur une surface gélatineuse — surface gélatineuse que l'on appelle également « pâte à polycopier »."}, {"id": "256036", "title": "Porc gascon", "description": " est une race porcine locale du sud-ouest de la France appartenant au type ibérique élevé pour l'alimentation."}, {"id": "1850782", "title": "Chape", "description": " est un vêtement employé dans la liturgie catholique."}, {"id": "1050176", "title": "Nagamaki", "description": " est une arme japonaise populaire entre le XIIe et le XIVe siècle."}, {"id": "9566827", "title": "Métalinguistique", "description": " est un concept utilisé en linguistique, psycholinguistique, psychologie cognitive et psychologie du développement."}, {"id": "1715353", "title": "Cancan", "description": " est une danse française, un galop, exécutée en couple, dans les bals et cabarets, inventée au début du XIXe siècle, qui apparut d'abord sous le nom de « chahut » ou « chahut-cancan »."}, {"id": "13028528", "title": "Gemtuzumab ozogamicine", "description": " est un anticorps monoclonal dirigé contre le CD33 et couplé à l'ozogamicine, une molécule cytotoxique."}, {"id": "5522687", "title": "Cimetière militaire", "description": " est un lieu où sont inhumés les soldats morts lors d'une guerre, on y rencontre aussi parfois des tombes de civils."}, {"id": "8017437", "title": "Tigre-garou", "description": " est une créature imaginaire du folklore malais."}, {"id": "118651", "title": "Haut fourneau", "description": " est une installation industrielle destinée à simultanément désoxyder et fondre les métaux contenus dans un minerai, par la combustion d'un combustible solide riche en carbone."}, {"id": "1480228", "title": "Coefficient thermique", "description": " est la dérivée logarithmique d'une grandeur physique par rapport à la température."}, {"id": "5946533", "title": "Lusitanisme", "description": " est un mot, tour ou usage propre à la langue portugaise transposé dans une autre langue."}, {"id": "211132", "title": "Casuistique", "description": " est une forme d'argumentation utilisée en théologie morale, en droit, en médecine et en psychologie."}, {"id": "1610447", "title": "Pilote", "description": " est une personne qui est aux commandes d'un aéronef ."}, {"id": "1424686", "title": "Pénitentiel", "description": " est un livre rédigé à l’intention du clergé, pour guider les clercs dans l’administration du sacrement de pénitence."}, {"id": "2491205", "title": "Ambre", "description": " est un nom de couleur par référence à de l'ambre jaune, oléorésine fossile sécrétée par les conifères, plus rarement appelée aussi succin, carabé ou karabé."}, {"id": "271150", "title": "Théâtre yiddish", "description": " est un style théâtral juif qui s'est développé chez les Ashkénazes d'Europe de l'Est."}, {"id": "62142", "title": "Loto", "description": " est un jeu de hasard."}, {"id": "7867725", "title": "Coordination œil-main", "description": " est le contrôle coordonné entre les mouvements des yeux et des mains."}, {"id": "143035", "title": "Autogestion", "description": " est le fait, pour une structure ou un groupe d’individus considéré, de confier la prise des décisions le concernant à l’ensemble de ses membres."}, {"id": "367454", "title": "Rsync", "description": " est un logiciel libre de synchronisation de fichiers, distribué sous licence GNU GPL. La synchronisation est unidirectionnelle, c'est-à-dire qu'elle copie les fichiers de la source en direction de la destination."}, {"id": "168717", "title": "Marcescence", "description": " est l'état d'un organe végétal qui, après son flétrissement, demeure longtemps desséché sur la plante et ne s'en détache parfois qu'à la fin de la mauvaise saison."}, {"id": "13552727", "title": "Body horror", "description": " est un sous-genre de l'horreur qui expose intentionnellement des violations graphiques ou psychologiquement perturbantes du corps humain."}, {"id": "1299195", "title": "Taqwacore", "description": " est un sous-genre de punk en rapport avec l'Islam et sa culture."}, {"id": "6721689", "title": "Magnéto-coupleur", "description": " est un système de contrôle d’attitude pour satellite."}, {"id": "268231", "title": "Baculum", "description": " est un os présent dans le pénis de certains mammifères ."}, {"id": "1035712", "title": "Théière", "description": " est un récipient à couvercle, muni d'une anse et d'un bec verseur, utilisé pour l'infusion et le service du thé."}, {"id": "3621156", "title": "Poitevin", "description": " est une race de chiens originaire du Poitou en France."}, {"id": "1273228", "title": "Ttoro", "description": " est une spécialité culinaire traditionnelle de la cuisine du Pays basque, à base de soupe de poisson de merlu, crustacés, et coquillages,,, variante entre autres des merlu koxkera, morue au pil pil, ou morue à la biscayenne..."}, {"id": "152133", "title": "Balafon", "description": " est un instrument de percussion idiophone mélodique originaire du Mali."}, {"id": "44727", "title": "Delta", "description": " est un type d'embouchure qu'un cours d'eau peut former à l'endroit où il se jette dans un océan, une mer ou un lac."}, {"id": "6953500", "title": "Indoramine", "description": " est un agent antiadrénergique, utilisé contre les migraines chroniques et dans les hyperplasies bénignes de la prostate."}, {"id": "214038", "title": "Psychophysiologie", "description": " est un néologisme forgé sur le terme psychologie, comme étude des comportements et de la pensée, et physiologie, comme étude des lois du fonctionnement des organismes."}, {"id": "992262", "title": "Symétrie", "description": " est intimement associée à la notion d'invariance, renvoie à la possibilité de considérer un même système physique selon plusieurs points de vue distincts en termes de description mais équivalents quant aux prédictions effectuées sur son évolution."}, {"id": "2429", "title": "Propergol", "description": " est un produit de propulsion, constitué d'un mélange de comburant et de combustible, les ergols."}, {"id": "8173", "title": "Cégep", "description": " est un type d'établissement d’enseignement collégial public et unique au Québec."}, {"id": "43524", "title": "Centrale électrique", "description": " est un site industriel destiné à la production d'électricité."}, {"id": "3251788", "title": "Élevage félin", "description": " est l'ensemble des opérations visant à reproduire le chat domestique au profit de l'activité humaine."}, {"id": "7198684", "title": "Otium", "description": " est un terme latin remontant au milieu du IIe siècle av."}, {"id": "954192", "title": "Extrasystole", "description": " est un trouble du rythme cardiaque correspondant à une contraction prématurée d’une des cavités du cœur."}, {"id": "1421171", "title": "Hémiballisme", "description": " est un mouvement anormal involontaire, touchant préférentiellement la racine des membres, survenant brusquement et réalisant des mouvements de projection en avant avec enroulement.Il s'agit d'un ballisme lorsque l'atteinte touche les deux hémicorps et d'un monoballisme lorsqu'il ne concerne qu'un seul membre."}, {"id": "345025", "title": "Castro", "description": " est une fortification résidentielle associée à l’âge du fer de la péninsule ibérique, essentiellement édifié par des populations diverses de la Gallaecia et du nord du Portugal, ainsi que, dans une moindre mesure, par les Celtibères des plateaux de Castille et par les Ibères du sud et de l'est."}, {"id": "30262", "title": "Mandarine", "description": " est un agrume."}, {"id": "166141", "title": "Groupe sporadique", "description": " est l'un des 26 groupes exceptionnels dans la classification des groupes simples finis."}, {"id": "377760", "title": "Musique espérantophone", "description": " est l'une des principales composantes de la culture espérantophone."}, {"id": "9231709", "title": "Chlorosome", "description": " est un organite agissant comme antenne collectrice pour la photosynthèse et présent chez les bactéries vertes sulfureuses et certaines bactéries phototrophes anoxygéniques filamenteuses telles que certaines familles de Chloroflexales ."}, {"id": "14662773", "title": "Vegvísir", "description": " est un symbole apparaissant dans le manuscrit de Huld écrit par Geir Vigfússon à Akureyri en 1860."}, {"id": "151464", "title": "Yaoi", "description": " est dans la culture populaire japonaise un genre d'œuvres de fiction centré sur les relations sentimentales et/ou sexuelles entre personnages masculins."}, {"id": "7221847", "title": "Humiliation scolaire", "description": " est un phénomène avec une dimension de domination qui produit un sentiment d'injustice et de rabaissement chez les élèves."}, {"id": "708984", "title": "Tronc", "description": " est la partie principale de la tige simple d'un arbre ou arbuste, généralement verticale et sans ramification sur une hauteur importante, située entre les racines et le houppier, supporté par les branches maîtresses."}, {"id": "14209695", "title": "Biométrie oculaire", "description": " est un examen préopératoire permettant aux chirurgiens ophtalmologistes de calculer la puissance de l’implant intraoculaire."}, {"id": "152119", "title": "Vidéoprojecteur", "description": " est un appareil de projection conçu pour reproduire une source vidéo dite vidéogramme ou informatique, sur un écran séparé ou sur une surface murale blanche."}, {"id": "194456", "title": "Rhum agricole", "description": " est un alcool de canne, produit par fermentation et distillation du jus de la canne à sucre, le vesou."}, {"id": "7392927", "title": "Équilibre calco-carbonique", "description": " est un état d'équilibre chimique dans lequel les concentrations en dioxyde de carbone, hydrogénocarbonate et carbonate ne varient pas en présence de carbonate de calcium."}, {"id": "228981", "title": "Multiprocesseur", "description": " est doté de plusieurs processeurs, et est donc une forme d'architecture parallèle."}, {"id": "114834", "title": "Hypothermie", "description": " est une situation accidentelle et anormale où la baisse de la température centrale d'un animal homéotherme ne permet plus d'assurer correctement les fonctions vitales."}, {"id": "507197", "title": "Épididyme", "description": " est une partie du système reproducteur masculin ou des mammifères mâles."}, {"id": "685232", "title": "Sous-direction anti-terroriste", "description": " est un service de police judiciaire français à compétence nationale, dépendant de la direction centrale de la Police judiciaire, voué à la lutte contre le terrorisme."}, {"id": "11049926", "title": "Agrivoltaïque", "description": " est un système étagé qui associe une production d'électricité photovoltaïque et une production agricole au-dessous de cette même surface."}, {"id": "5174094", "title": "Particule ponctuelle", "description": " est un objet idéalisé très utilisé en physique."}, {"id": "4598230", "title": "Amylocaïne", "description": " est le premier anesthésique local de synthèse médicalement exploitable."}, {"id": "5039791", "title": "Alpilles", "description": " est un vin français d'indication géographique protégée de zone, au nord des Bouches-du-Rhône, qui a vocation à labelliser, après dégustation, les vins ne pouvant postuler à une appellation d'origine."}, {"id": "85687", "title": "Thymine", "description": " est une base nucléique des acides nucléiques."}, {"id": "3656417", "title": "Ererouk", "description": " est un site archéologique situé en périphérie du village d'Anipemza en Arménie, dans le marz de Shirak, près de la rivière Akhourian, frontière avec la Turquie, et à 5 km de l'ancienne capitale de l'Arménie bagratide Ani."}, {"id": "5623154", "title": "Adverbe", "description": " est défini traditionnellement comme une partie du discours dont la fonction syntaxique est de complément, le plus souvent d’un verbe ou, plus rarement, d’un adjectif ou d’un autre adverbe,,,."}, {"id": "993109", "title": "Romantisme français", "description": " est l'expression en France du mouvement littéraire et artistique appelé romantisme."}, {"id": "41187", "title": "Synchrotron", "description": " est un instrument électromagnétique de grande taille destiné à l'accélération à haute énergie de particules élémentaires."}, {"id": "209017", "title": "Exploration urbaine", "description": " est une pratique consistant à visiter des lieux construits et abandonnés par l'homme, l’explorateur urbain étant communément désigné par le néologisme urbexeur."}, {"id": "660375", "title": "État", "description": " est la disposition dans laquelle se trouve une personne, une chose ou une affaire."}, {"id": "264796", "title": "Breton", "description": " est la forme française du latin Brito, qui désigne à l'origine les peuples de langue bretonne de l'île de Bretagne ."}, {"id": "6847797", "title": "Identité sexuelle", "description": " est la manière dont une personne perçoit et définit son orientation sexuelle,."}, {"id": "179343", "title": "Gravimétrie", "description": " est employé."}, {"id": "6750843", "title": "Rebarba", "description": " est l'appellation non protégée d'un fromage fort français du sud-ouest du Massif central."}, {"id": "421367", "title": "Gymkhana", "description": " est une discipline d'équitation Western, très répandue en Amérique du Nord, dans laquelle l'agilité et la rapidité du cheval sont mises à l'épreuve."}, {"id": "181821", "title": "Bâton", "description": " est un objet dur de mêmes proportions mais généralement plus gros qu’une baguette."}, {"id": "6716", "title": "Électron", "description": " est une particule élémentaire qui possède une charge élémentaire de signe négatif."}, {"id": "11785926", "title": "Glaciation marinoenne", "description": " est le nom donné à un épisode glaciaire global qui dura de -650 à -635 Ma environ, durant le Cryogénien."}, {"id": "112048", "title": "Labradorite", "description": " est un minéral de la famille des feldspaths plagioclases ."}, {"id": "9992459", "title": "Eusko", "description": " est une monnaie complémentaire émise par l'association sans but lucratif Euskal Moneta, lancée le 31 janvier 2013."}, {"id": "2390317", "title": "Séparatisme", "description": " est une doctrine politique visant à ce qu'une région se détache d'un État plus ou moins unitaire."}, {"id": "8055583", "title": "Méthylisothiazolinone", "description": " est un puissant biocide et conservateur du groupe des isothiazolinones, utilisée dans les produits de soins et de nombreux autres produits depuis 2005."}, {"id": "1191881", "title": "Ngondo", "description": " est une fête traditionnelle et rituelle des peuples côtiers camerounais."}, {"id": "335439", "title": "Frontalier", "description": " est une personne travaillant dans un autre État que celui où elle réside habituellement."}, {"id": "6373142", "title": "Honden", "description": " est le bâtiment le plus sacré d'un sanctuaire shinto, exclusivement destiné à l'usage de la divinité vénérée dans le sanctuaire, généralement symbolisée par un miroir ou parfois par une statue,."}, {"id": "233155", "title": "Diaphragme", "description": " est une coupelle en silicone ou latex, en forme de dôme, tendu par un anneau métallique ."}, {"id": "172210", "title": "Institut", "description": " est une organisation permanente créée dans un certain but."}, {"id": "9968534", "title": "Orogenèse panafricaine", "description": " est une série d'événements orogéniques majeurs du Néoprotérozoïque relatifs à la formation des supercontinents du Gondwana et de la Pannotia, il y a environ 600 millions d'années ."}, {"id": "34698", "title": "Intervalle", "description": " est étymologiquement un ensemble ordonné de points compris entre deux bornes."}, {"id": "3623631", "title": "Graphane", "description": " est un matériau bidimensionnel cristallin dérivé du graphène."}, {"id": "21479", "title": "Aumisme", "description": " est un courant religieux fondé en 1969 par Gilbert Bourdin."}, {"id": "5493338", "title": "Club-école", "description": " est une équipe, un club ou une franchise affiliée à une autre équipe évoluant dans une ligue plus prestigieuse et relevée."}, {"id": "66618", "title": "Pourpre", "description": " est une teinture rouge violacée d'origine animale déjà en usage chez les Phéniciens et les Égéens."}, {"id": "42435", "title": "Solipsisme", "description": " est une théorie philosophique et métaphysique selon laquelle la seule chose dont l'existence est certaine est le sujet pensant."}, {"id": "1014613", "title": "Grès", "description": " est une roche sédimentaire détritique, issue de l’agrégation de grains de taille majoritairement sableuse et consolidé lors de la diagenèse."}, {"id": "46591", "title": "Saintongeais", "description": " est un dialecte de la langue poitevine-saintongeaise, langue romane qui fait partie de la famille des langues d’oïl, qui comprend également le français."}, {"id": "745842", "title": "Hors-bord", "description": " est un système de propulsion utilisé sur des bateaux."}]