[{"id": "601095", "title": "Réseau sémantique", "description": " est un graphe marqué destiné à la représentation des connaissances."}, {"id": "1359000", "title": "Soc", "description": " est une pièce travaillante et planteuses, d'enfouisseurs sur épandeur d'engrais ou de lisier et d'arracheuses de racines ou de pommes de terre."}, {"id": "1317533", "title": "Deltaèdre", "description": " est un polyèdre dont toutes les faces sont des triangles équilatéraux."}, {"id": "14062659", "title": "Kalooki", "description": " est une version du rami populaire en Jamaïque , et il est devenu connu sous le nom de rami jamaïcain."}, {"id": "2950143", "title": "Zampogna", "description": " est un antique instrument de musique de la famille des cornemuses dont l'usage est encore répandu en Italie."}, {"id": "11242772", "title": "Mobile art", "description": " est un mouvement artistique contemporain."}, {"id": "129430", "title": "Train gravitationnel", "description": " est un mode de transport théorique qui consiste à utiliser la force gravitationnelle d'une planète pour faire circuler un véhicule dans un tunnel, celui-ci pouvant ou non traverser de part en part la planète."}, {"id": "5650629", "title": "Dinotéfurane", "description": " est une substance active insecticide de la famille des néonicotinoïdes créé par la société Mitsui Chemicals pour lutter contre des insectes ravageurs tels que les pucerons, aleurodes, thrips, cicadelles, mineuses, tenthrèdes, courtilières, vers blancs, tigres, charançons, coléoptères, cochenilles et cafards sur les cultures de légumes à feuilles, dans les bâtiments résidentiels et commerciaux, et pour la gestion des gazons professionnels."}, {"id": "129589", "title": "Saosnoise", "description": " est une race laitière française."}, {"id": "13662561", "title": "Privilège avocat-client", "description": " est la protection juridique des communications privilégiées entre un avocat et son client."}, {"id": "13805080", "title": "Presque", "description": " est synonyme de « à peu près, peu s'en faut »."}, {"id": "1456373", "title": "Mindfuck", "description": " est un mot d'argot en langue anglaise pouvant à la fois signifier, en tant que verbe, « induire quelqu'un en erreur », ou, en tant que nom commun, désigner quelque chose de déroutant, qui suscite la confusion."}, {"id": "578297", "title": "Nixtamalisation", "description": " est un procédé méso-américain très ancien par lequel des grains de maïs sont trempés et cuits dans une solution alcaline, habituellement de l'eau de chaux , ce qui fragilise la coque externe transparente, le péricarpe."}, {"id": "1157943", "title": "Keirin", "description": " est une compétition de cyclisme sur piste née en 1948 au Japon."}, {"id": "84137", "title": "Microrobotique", "description": " est la branche de la robotique qui étudie la conception de dispositifs robotiques évoluant à l'échelle micrométrique ; du micromètre au millimètre."}, {"id": "13254782", "title": "Trace", "description": " est supérieure à zéro, mais trop minime pour être mesurée par un instrument de mesure standard comme un pluviomètre."}, {"id": "24756", "title": "Autogire", "description": " est un aéronef dont une voilure tournante libre assure la sustentation, mais dont la propulsion est assurée par une hélice entraînée par un moteur."}, {"id": "5915581", "title": "Coulée continue", "description": " est un procédé de solidification du métal en fusion permettant de produire des pièces beaucoup plus grandes que le moule."}, {"id": "2799056", "title": "Roudoudou", "description": " est une confiserie en sucre cuit, coulée dans une petite coquille en plastique en forme de coquillage, ou dans un vrai coquillage."}, {"id": "4195263", "title": "Autonégociation", "description": " est un mécanisme souvent utilisé sur les réseaux de télécommunications, notamment Ethernet, via lequel deux équipements connectés choisissent des paramètres de communication communs, tel que la vitesse, le mode duplex."}, {"id": "229678", "title": "Agressivité", "description": " est une modalité du comportement des êtres vivants et particulièrement de l'être humain, qui se reconnaît à des actions où la violence est dominante."}, {"id": "153431", "title": "Arrosoir", "description": " est un récipient portable en matière étanche servant à transporter du liquide et à le déverser en une zone ponctuelle."}, {"id": "1403996", "title": "Gérousie", "description": " est l'équivalent spartiate du Sénat : c'est un élément aristocratique et oligarchique, par opposition à l'assemblée du peuple."}, {"id": "554530", "title": "Denglisch", "description": " est un mot-valise assemblé des mots Deutsch ."}, {"id": "13352208", "title": "Mbaqanga", "description": " est un style de musique zouloue né au début des années 1960 qui s'est répandu dans l'Afrique, et dont les racines bantoues continuent d'influencer les musiciens du monde entier aujourd'hui."}, {"id": "372344", "title": "Bluff", "description": " est une technique de jeu consistant à jouer comme si l'on avait un jeu différent de celui détenu en réalité."}, {"id": "5935114", "title": "Sphénoïdite", "description": " est une inflammation aiguë ou chronique, généralement d'origine bactérienne, du sinus sphénoïdal, aussi appelée sinusite de l'os sphénoïde, l'une des cavités aériques de la face."}, {"id": "8861788", "title": "Mononyme", "description": " est un nom unique identifiant généralement une personne, comme Voltaire ou Colette."}, {"id": "10736", "title": "Province", "description": " est autonome sur le plan constitutionnel et qui exerce une forme de souveraineté parlementaire provinciale en vertu d'un partage des compétences fédératives ."}, {"id": "2841169", "title": "Taïp", "description": " est l’organisation tribale tchétchène, à rapprocher du concept de clan."}, {"id": "472595", "title": "Psychologie dynamique", "description": " est amenée à varier en intensité."}, {"id": "10231106", "title": "Réparabilité", "description": " est le caractère d’un produit qui se répare relativement aisément et, de ce fait, est moins susceptible de devoir être remplacé en cas de panne."}, {"id": "452241", "title": "Immunohistochimie", "description": " est une méthode de localisation de protéines dans les cellules d'une coupe de tissu, par la détection d'antigènes au moyen d'anticorps."}, {"id": "4713706", "title": "Sandwich hollandais", "description": " est une technique d'optimisation fiscale complexe exploitant les failles et manquements présents dans la législation néerlandaise."}, {"id": "2841", "title": "Inclusion", "description": " est une relation d'ordre entre ensembles."}, {"id": "3774055", "title": "Programmation architecturale", "description": " est une pratique professionnelle qui s'inscrit parmi les études préalables aux études d'architecture et qui a pour objectif de permettre à une maîtrise d'ouvrage d'exprimer les objectifs ainsi que divers paramètres du projet immobilier dont elle a la charge."}, {"id": "6856169", "title": "Écoagriculture", "description": " est une conception de l'agriculture qui considère l'exploitation agricole comme un écosystème intégrant les cultures proprement dites, mais aussi d'autres être vivants en interaction avec elles : insectes, prédateurs, et les agriculteurs eux-mêmes."}, {"id": "1867129", "title": "Streetwear", "description": " est un style vestimentaire apparu au milieu des années 1980 et connaît son apogée dans les années 1990."}, {"id": "1266005", "title": "Hacienda", "description": " est une exploitation agricole de grande dimension, entourant des locaux d'habitation présentant fréquemment un grand intérêt architectural, originaire d'Espagne et plus particulièrement d'Andalousie."}, {"id": "657249", "title": "Dénivelé", "description": " est la différence d'altitudes entre deux points de la surface terrestre, dans la plupart des cas relativement proches."}, {"id": "267207", "title": "Paraphimosis", "description": " est un état physiologique et médical de situation de blocage d'un prépuce enflé, sur le pénis, derrière le gland."}, {"id": "123622", "title": "Chanson enfantine", "description": " est une composition chantée qui est propre à l'enfance, qui rappelle l'enfant par son innocence et sa naïveté, qui est préparée à l'intention d'enfants ou, d'une production simple, qui est à la portée d'un enfant."}, {"id": "3342374", "title": "Fenspiride", "description": " est une substance chimique utilisée en pharmacie pour traiter les maladies obstructives des voies respiratoires."}, {"id": "8579964", "title": "Double irlandais", "description": " est une stratégie d'évitement fiscal que certaines sociétés multinationales utilisent pour réduire leur impôt sur les sociétés."}, {"id": "13908820", "title": "Position générale", "description": " est une notion de généricité ."}, {"id": "68708", "title": "Haine", "description": " est un sentiment personnel de détestation, d'hostilité ou d'exécration très forte à l'égard de quelque chose ou de quelqu'un."}, {"id": "144284", "title": "Jurassien", "description": " est un dialecte de la langue francoprovençale parlé dans le sud de la Franche-Comté ."}, {"id": "9079250", "title": "Bounce music", "description": " est un genre musical énergique et sous-genre du Dirty South ayant émergé à la fin des années 1980."}, {"id": "3971829", "title": "Cuisine néerlandaise", "description": " est particulièrement inspirée par le passé agricole des Pays-Bas."}, {"id": "1063770", "title": "Nativisme", "description": " est un mouvement et une idéologie politique d'origine américaine rencontré dans certains pays soumis à une nouvelle immigration et qui s'y opposent."}, {"id": "1395482", "title": "Business case", "description": " est une proposition structurée pour la mise en place d'un projet d'envergure."}, {"id": "11494942", "title": "Kératose pilaire", "description": " est une maladie génétique qui se traduit par une peau granuleuse principalement située sur les faces postérieures des bras, des cuisses, des fesses et quelquefois sur le visage."}, {"id": "939199", "title": "Cybermarché", "description": " est un supermarché en ligne, permettant de passer commande sur le Web et de se faire livrer à domicile des produits de consommation courante."}, {"id": "910261", "title": "Yabusame", "description": " est une technique de tir à l'arc japonaise pratiquée à cheval."}, {"id": "85393", "title": "Macro-définition", "description": " est l'association d'un texte de remplacement à un identificateur, tel que l'identificateur est remplacé par le texte dans tout usage ultérieur."}, {"id": "87849", "title": "Lèpre", "description": " est une maladie infectieuse chronique due à Mycobacterium leprae, une bactérie proche de l'agent responsable de la tuberculose, identifiée par le Norvégien Gerhard Armauer Hansen en 1873."}, {"id": "3571944", "title": "Île fluviale", "description": " est une étendue de terre située dans un cours d'eau, une rivière ou un fleuve, à la différence des îles lacustres situées dans un lac, et des îles maritimes situées dans une mer ou un océan."}, {"id": "1276417", "title": "Chultun", "description": " est une citerne qui servait au stockage, souterraine en forme de bouteille construite par les Mayas."}, {"id": "112872", "title": "Noisette", "description": " est le fruit du noisetier commun ."}, {"id": "528954", "title": "Pulvérisation cathodique", "description": " est un phénomène dans lequel des particules sont arrachées à une cathode dans une atmosphère raréfiée."}, {"id": "1003332", "title": "Célécoxib", "description": " est un médicament anti-inflammatoire non stéroïdien ."}, {"id": "499200", "title": "Adulescence", "description": " est un mot-valise qui désigne le prolongement de l’adolescence en dépit de l’entrée dans l’âge adulte."}, {"id": "3576411", "title": "Suremballage", "description": " est la pratique non-durable, mais dans certains cas jugée nécessaire, consistant à commercialiser des produits avec un emballage jugé excessif, eu égard aux sensibilités environnementales du marché sur lequel ils sont introduits."}, {"id": "7892224", "title": "Chlorophacinone", "description": " est un dérivé de l'indane-1,3-dione."}, {"id": "302299", "title": "Tonnelier", "description": " est un artisan qui confectionne des tonneaux ."}, {"id": "13520723", "title": "Alliance byzantino-mongole", "description": " est une entente diplomatique existant entre l'Empire byzantin et l'Empire mongol, à la fin du XIIIe et au début du XIVe siècle."}, {"id": "4100499", "title": "Amicus curiae", "description": " est une personnalité ou un organisme, non directement lié aux protagonistes d'une affaire judiciaire, qui propose au tribunal de lui présenter des informations ou des opinions pouvant l'aider à trancher l'affaire, sous la forme d'un mémoire , d'un témoignage non sollicité par une des parties, ou d'un document traitant d'un sujet en rapport avec le cas."}, {"id": "990782", "title": "Carambolage", "description": " est une série de heurts, de chocs entre plusieurs véhicules sur la route."}, {"id": "122081", "title": "Ouléma", "description": " est un théologien, généralement sunnite, de l'islam."}, {"id": "100527", "title": "Uranium appauvri", "description": " est de l’uranium dont la composition isotopique comporte une faible abondance des isotopes légers, comprise entre 0,2 et 0,4 % de 235U ."}, {"id": "90403", "title": "Invertébré", "description": " est un animal dépourvu de colonne vertébrale et d'os en général."}, {"id": "13076577", "title": "Rakusu", "description": " est un habit traditionnel japonais porté autour du cou par les bouddhistes des écoles zen qui ont reçu les préceptes."}, {"id": "2871540", "title": "Pistolet d'abattage", "description": " est un outil d'étourdissement utilisé dans les abattoirs, destiné à assommer les gros animaux de boucherie avant l'égorgement, lors du processus de l'abattage."}, {"id": "253918", "title": "Khuzdul", "description": " est l'une des langues construites imaginées par le romancier et philologue John Ronald Reuel Tolkien dans le cadre de l'élaboration des récits de la Terre du Milieu."}, {"id": "709044", "title": "Tuf volcanique", "description": " est une roche généralement tendre, résultant de la consolidation de débris volcaniques, généralement de taille inférieure à quatre millimètres, sous l'action de l'eau et formant un conglomérat."}, {"id": "9628492", "title": "Rousong", "description": " est une préparation de viande séchée dont la texture légère et duveteuse fait penser à du coton."}, {"id": "345604", "title": "Éthylvanilline", "description": " est un aldéhyde aromatique proche de la vanillaldéhyde par la présence d'un groupement carboné supplémentaire."}, {"id": "13253950", "title": "Letlive", "description": " est un groupe de hardcore américain formé en 2002."}, {"id": "1623896", "title": "Baclofène", "description": " est un myorelaxant."}, {"id": "4698861", "title": "Modèle booléen", "description": " est une méthode ensembliste de représentation du contenu d'un document."}, {"id": "3533244", "title": "Gomme-gutte", "description": " est un pigment jaune tirant sur l'orangé, produit à partir de résine d'espèces de la famille des Clusiaceae ou des Garciniées ."}, {"id": "6935783", "title": "Lettrine historiée", "description": " est une lettre ornée narrative constituant un des aspects les plus originaux de la mise en page au Moyen Âge."}, {"id": "804740", "title": "Vice-roi", "description": " est porté par le plus haut représentant du roi dans une province ou une colonie."}, {"id": "366388", "title": "Mousquet", "description": " est une arme à feu portative,,, au long canon, à âme lisse, crosse d'épaule et platine à mèche ou à rouet,, en usage dans l'infanterie aux XVIe et XVIIe siècles,."}, {"id": "162238", "title": "Microencapsulation", "description": " est un procédé par lequel on enferme un produit, solide, liquide ou pâteux, dans des microparticules."}, {"id": "141365", "title": "Timbre fiscal", "description": " est une marque ou une figurine officielle destinée à prouver qu'un administré a bien payé à une collectivité publique certaines catégories de taxes ou d'impôts."}, {"id": "431627", "title": "Congélateur", "description": " est un appareil destiné à stocker durablement les aliments surgelés ou congelés en les maintenant à une température de −18 °C. On distingue les produits surgelés ."}, {"id": "839645", "title": "Cosmologie religieuse", "description": " est une représentation sociale proposée par une religion concernant le monde accessible aux êtres humains."}, {"id": "424082", "title": "Porto", "description": " est un vin muté portugais, produit uniquement dans la région du Haut Douro, à cent kilomètres en amont de la ville éponyme, entre Peso da Régua et la frontière espagnole."}, {"id": "43842", "title": "Circuit électrique", "description": " est un ensemble simple ou complexe de composants électriques ou électroniques, y compris des simples conducteurs, parcourus par un courant électrique."}, {"id": "2277279", "title": "Bicing", "description": " est le système public de vélos en libre-service à Barcelone en Catalogne, Espagne, mis en service le 22 mars 2007."}, {"id": "9630656", "title": "Pèlerin", "description": " est un voyageur qui effectue un pèlerinage."}, {"id": "9929273", "title": "Habilitation familiale", "description": " est une mesure de protection juridique prononcée par le juge des tutelles permettant la protection par un membre de la famille d'une personne majeure souffrant d'une altération médicalement constatée de ses facultés mentales ou corporelles ."}, {"id": "7328339", "title": "Modèle diathèse–stress", "description": " est une théorie psychologique tentant d'expliquer certains comportements humains par la conjonction d'une vulnérabilité héréditaire et de stress important issu d'expériences vécues."}, {"id": "1273983", "title": ".sg", "description": " est le domaine national de premier niveau internet réservé à Singapour."}, {"id": "423714", "title": "Cramfs", "description": " est un système de fichiers compressé en lecture seule conçu pour être utilisé avec le noyau Linux."}, {"id": "533347", "title": "Technophobie", "description": " est utilisé pour qualifier le rejet d'une ou plusieurs techniques."}, {"id": "15057285", "title": "Bagnon", "description": " est une institution en pays bété."}, {"id": "2826815", "title": "Pipeline", "description": " est un ouvrage destiné à transporter, sous pression et sur de grandes distances, des matières fluides ."}, {"id": "14253", "title": "Hanyu pinyin", "description": " est un système de romanisation du chinois mandarin, promu officiellement en 1979 en Chine continentale, puis en 2008 à Taïwan,."}]