[{"id": "27113", "title": "Ensemble vide", "description": " est l'ensemble ne contenant aucun élément."}, {"id": "9855208", "title": "Auberge hospitalière", "description": " est le lieu où se regroupent les chevaliers d'une même langue à Rhodes d'abord, à Malte ensuite."}, {"id": "33945", "title": "Crétinisme", "description": " est un ensemble de troubles physiques et de retard mental, liés à une insuffisance thyroïdienne par carence environnementale en iode."}, {"id": "4216493", "title": "Transmissiomètre", "description": " est un instrument de mesure de la visibilité enregistrant l'atténuation d'un faisceau de lumière traversant un fluide sur une certaine distance."}, {"id": "3164158", "title": "Peterbald", "description": " est une race de chat originaire de Russie."}, {"id": "1951786", "title": "Flavescence dorée", "description": " est une maladie de la vigne à l'origine de pertes de récolte importantes, aux conséquences parfois irrémédiables pour la pérennité du vignoble."}, {"id": "31215", "title": "Zoroastrisme", "description": " est une religion qui tire son nom de son prophète et fondateur nommé Zoroastre ou Zarathoustra, né au nord-est de l'Iran au cours du IIe millénaire av."}, {"id": "1382060", "title": "Be-bop", "description": " est une danse de jazz en couple née dans les caves de Saint-Germain-des-Prés à Paris après la Libération entre 1945/46."}, {"id": "7870", "title": "Logiciel", "description": " est un ensemble de séquences d’instructions interprétables par une machine et d’un jeu de données nécessaires à ces opérations."}, {"id": "51881", "title": "Lubrification", "description": " est un ensemble de techniques permettant de réduire le frottement, l'usure entre deux éléments en contact et en mouvement l'un par rapport à l'autre."}, {"id": "30698", "title": "Médiastin", "description": " est la région de la cage thoracique située entre les deux poumons et contenant le cœur, l'œsophage, la trachée et les deux bronches souches."}, {"id": "5039269", "title": "Économie constitutionnelle", "description": " est un programme d'étude conjointe de l'économie et le constitutionnalisme."}, {"id": "14357730", "title": "Dérivation automatique", "description": " est un ensemble de techniques d'évaluation de la dérivée d'une fonction par un programme informatique."}, {"id": "3934394", "title": "Grammaire slovène", "description": " est l'étude de la morphologie et de la syntaxe de la langue slovène."}, {"id": "2532588", "title": "Strate herbacée", "description": " est l'une des 5 strates végétales utilisées par les botanistes pour décrire les principaux niveaux d'étagement vertical d'un peuplement végétal, chacun étant caractérisé par un microclimat, et une faune spécifique."}, {"id": "1233", "title": "Grammaire", "description": " est l'étude systématique des éléments constitutifs d'une langue."}, {"id": "14313607", "title": "Microbiologie industrielle", "description": " est une branche de la biotechnologie qui applique les sciences microbiennes à la création de produits industriels en quantités massives, souvent à l'aide d'usines de cellules microbiennes."}, {"id": "13196714", "title": "Eugénisme libéral", "description": " est une forme d'eugénisme non-autoritaire, reposant sur une demande des futurs parents, au contraire de l'eugénisme développé historiquement dans le cadre de régimes politiques autoritaires."}, {"id": "7243393", "title": "Nifuroxazide", "description": " est un composé de la famille des nitrofuranes."}, {"id": "1043999", "title": "Lysozyme", "description": " est une protéine globulaire longue d'une centaine d'acides aminés qui est impliquée dans la défense contre les infections bactériennes."}, {"id": "59808", "title": "Lixiviat", "description": " est le liquide résiduel qui provient de la percolation de l'eau à travers un matériau, dont une fraction peut être soluble."}, {"id": "422014", "title": "Miaphysisme", "description": " est un néologisme utilisé depuis le début du XXIe siècle pour désigner le monophysisme."}, {"id": "180288", "title": "Phénakistiscope", "description": " est un jouet optique donnant l'illusion du mouvement attribué à la persistance rétinienne."}, {"id": "2909494", "title": "Polydiméthylsiloxane", "description": " est un polymère organominéral de la famille des siloxanes."}, {"id": "632284", "title": "Épave", "description": " est ce qui reste d'un navire en mer ou d'un sabordage."}, {"id": "904076", "title": "Buzet", "description": " est un vin français d'appellation d'origine contrôlée produit sur une partie du Lot-et-Garonne, autour de Buzet-sur-Baïse."}, {"id": "944750", "title": "Religion comparée", "description": " est un champ d'études des sciences religieuses qui analyse les différences d'interprétation des thèmes et idées communs aux religions du monde."}, {"id": "2497789", "title": "Dialogue territorial", "description": " est un ensemble de pratiques de concertation, médiation et négociation portant sur des questions environnementales et territoriales."}, {"id": "1450294", "title": "Mertolenga", "description": " est une race bovine autochtone du Portugal."}, {"id": "3780720", "title": "Code wabun", "description": " est une variété de l'alphabet morse utilisé pour transmettre du texte japonais."}, {"id": "7242", "title": "Fongicide", "description": " est une substance, appelée produit phytosanitaire ou pesticide, conçue pour éliminer ou limiter le développement des champignons parasites des végétaux."}, {"id": "9239", "title": "Nombre premier", "description": " est un entier naturel qui admet exactement deux diviseurs distincts entiers et positifs."}, {"id": "2760756", "title": "Bois énergie", "description": " est une des bioénergies issue de la biomasse."}, {"id": "11948368", "title": "Mémoire", "description": " est une célébration de moindre importance qu'une solennité ou une fête."}, {"id": "10650761", "title": "Poule pondeuse", "description": " est une femelle gallus gallus domesticus élevée dans le but de produire des œufs utilisés dans l'alimentation humaine."}, {"id": "62135", "title": "Architecture romaine", "description": " est l'art de concevoir des espaces et de bâtir des édifices qui se développe durant la Rome antique, du Ve siècle av."}, {"id": "2936258", "title": "Biométéorisation", "description": " est dans le domaine de la géomorphologie l'une des formes de météorisation ."}, {"id": "1290391", "title": "Minka", "description": " est une maison japonaise de type traditionnel."}, {"id": "12488176", "title": "Arcasse", "description": " est en termes de marine, la charpente horizontale qui lie les estains à l'étambot et dont la fonction est de rigidifier la poupe."}, {"id": "156996", "title": "Anationalisme", "description": " est une idéologie promouvant la sortie des clivages nationaux."}, {"id": "34207", "title": "Dépôt légal", "description": " est l'obligation légale ou l'incitation faite aux producteurs ou aux diffuseurs de déposer, dans la bibliothèque nationale du pays ou dans d'autres institutions désignées, un ou plusieurs exemplaires des documents qu'ils produisent ou diffusent."}, {"id": "468521", "title": "Réserve militaire", "description": " est constituée de citoyens appelés réservistes, formés comme militaires pour renforcer les forces armées actives sur le territoire national ou en opérations extérieures ; ce sont des militaires à temps partiel."}, {"id": "305237", "title": "Région", "description": " est une collectivité territoriale décentralisée du Royaume du Danemark."}, {"id": "34595", "title": "Hajj", "description": " est le pèlerinage que font les musulmans aux lieux saints de la ville de La Mecque, en Arabie saoudite."}, {"id": "10601085", "title": "Fausse étymologie", "description": " est une croyance populaire, mais fautive, sur l'origine ou la dérivation linguistique d'un mot précis."}, {"id": "459478", "title": "Shawnna", "description": " est une rappeuse américaine."}, {"id": "6130020", "title": "Morphologie urbaine", "description": " est l'étude des formes urbaines."}, {"id": "313035", "title": "Hyperhidrose", "description": " est le terme médical désignant une sudation excessive."}, {"id": "7125196", "title": "Quadrivitesse", "description": " est un quadrivecteur généralisant le vecteur vitesse en mécanique classique."}, {"id": "5580199", "title": "Planh", "description": " est une forme troubadouresque consistant en une lamentation funèbre qui pleure la mort d'un ami, d'un personnage fameux, etc."}, {"id": "2820005", "title": "Nonfiction", "description": " est un site Web d'actualité des idées et de critiques des livres."}, {"id": "4257738", "title": "Crèche napolitaine", "description": " est une tradition artisanale de la représentation de la Nativité qui se perpétue depuis plusieurs siècles durant la période de Noël dans la ville de Naples."}, {"id": "356003", "title": "Patriarcat", "description": " est un concept utilisé en anthropologie et en sociologie pour désigner « une forme d’organisation sociale et juridique fondée sur la détention de l’autorité par les hommes, à l'exclusion explicite des femmes »."}, {"id": "343443", "title": "Feria", "description": " est une fête taurine, en Espagne, en Occitanie, au Portugal et en Amérique latine, caractérisée par une suite de corridas ou autres manifestations taurines : course landaise, course camarguaise."}, {"id": "3779382", "title": "Adamantane", "description": " est un hydrocarbure cristallin, incolore avec une odeur rappelant celle du camphre."}, {"id": "3582298", "title": "Organozincique", "description": " est un composé organométallique contenant une liaison carbone–zinc."}, {"id": "1318295", "title": "Pré-verger", "description": " est un type de conduite de verger très ancien."}, {"id": "13397138", "title": "Stichting", "description": " est une entité juridique de droit privé à but non lucratif spécifique au droit néerlandais."}, {"id": "1220690", "title": "Sufentanil", "description": " est un opioïde liposoluble utilisé en anesthésie et dans les services de réanimation pour obtenir une analgésie profonde."}, {"id": "912578", "title": "Réveille-matin", "description": " est un système qui émet un son à une heure prédéterminée."}, {"id": "3966833", "title": "Dacarbazine", "description": " est un agent chimiothérapeutique anticancéreux utilisé dans le traitement de divers cancers, dont le mélanome malin, le lymphome hodgkinien, le sarcome touchant les cellules des îlots et le cancer du pancréas."}, {"id": "10817869", "title": "Référé législatif", "description": " est la procédure en vertu de laquelle, en cas de conflit d'interprétation de la loi entre le juge de cassation et les juges du fond, le premier était tenu d'en référer au législateur qui tranchait le conflit, par voie d'autorité, au moyen d'une loi interprétative."}, {"id": "6409135", "title": "Œuf cosmique", "description": " est un concept symbolique utilisé pour expliquer, selon de nombreuses cultures et civilisations, l'apparition du monde."}, {"id": "3189000", "title": "Apremont", "description": " est un vin blanc sec de Savoie."}, {"id": "235357", "title": "Cariatide", "description": " est une statue de femme souvent vêtue d'une longue tunique, soutenant un entablement sur sa tête ; remplaçant ainsi une colonne, un pilier ou un pilastre, les Caryatides apparaissent essentiellement sur les édifices d'ordre ionique."}, {"id": "2934820", "title": "Spatialisme", "description": " est un mouvement poétique créé par le poète Pierre Garnier et sa femme Ilse Garnier."}, {"id": "1108869", "title": "Relativiste", "description": " est animé d'une vitesse non négligeable par rapport à la vitesse de la lumière."}, {"id": "9208289", "title": "Aire capitoline", "description": " est un vaste espace consacré à ciel ouvert entourant le temple de Jupiter Capitolin sur le Capitolium, la partie méridionale de la colline du Capitole."}, {"id": "162417", "title": "Tension superficielle", "description": " est un phénomène physico-chimique lié aux interactions moléculaires d'un fluide."}, {"id": "1222474", "title": "Économie palatiale", "description": " est un système d'organisation économique dans lequel une part substantielle de la richesse passe par le contrôle d'une administration centralisée, le palais."}, {"id": "169516", "title": "Vignoble", "description": " est une parcelle agricole plantée de vignes ou un ensemble plus ou moins important de ces parcelles."}, {"id": "657395", "title": "Pneumoconiose", "description": " est un ensemble de maladies pulmonaires caractérisées par des altérations causées par l'inhalation et la fixation dans le poumon de particules solides."}, {"id": "748678", "title": "Vareuse", "description": " est une courte blouse de grosse toile, pour les marins et les pêcheurs."}, {"id": "2043257", "title": "Triporteur", "description": " est un véhicule à trois roues destiné au transport de marchandises ou de personnes."}, {"id": "1588629", "title": "Alizarine", "description": " est un colorant rouge d'origine végétale, extrait de la racine de la garance des teinturiers , une plante vivace de la famille des Rubiacées, autrefois largement cultivée pour la teinture qu'elle fournissait."}, {"id": "11516063", "title": "Phytopharmacovigilance", "description": " est l'activité consistant à enregistrer et évaluer les effets sanitaires négatifs de l'utilisation des pesticides."}, {"id": "6437530", "title": "Chirashi", "description": " est une recette traditionnelle de la cuisine japonaise à base de sushis éparpillés dans un grand bol."}, {"id": "277497", "title": "Glutamine", "description": " est un acide α-aminé dont l'énantiomère L est l'un des 22 acides aminés protéinogènes, encodé sur les ARN messagers par les codons CAA et CAG. Elle résulte de l'amidification du carboxyle terminal de l'acide glutamique."}, {"id": "12936622", "title": "Clarinette piccolo", "description": " est utilisée en ensemble de clarinettes et en orchestre d'anches simples, parfois en orchestre symphonique ou d'opéra."}, {"id": "207852", "title": "Cémentation", "description": " est un traitement thermochimique qui consiste à faire pénétrer superficiellement du carbone dans un acier dont le pourcentage de carbone est insuffisant pour prendre de la trempe, afin de le transformer en surface en un acier fortement carburé susceptible d'être trempé."}, {"id": "1454959", "title": "Ergostérol", "description": " est un stérol cristallin synthétisé par des levures à partir de sucres ou dérivé de l'ergot du seigle."}, {"id": "2379000", "title": "Percheron", "description": " est un dialecte parlé dans le Perche qui fait partie de la langue d'oïl et plus particulièrement du français central."}, {"id": "3195835", "title": "Talisman", "description": " est un objet portant des signes consacrés auxquels sont attribuées des vertus de protection et de pouvoirs magiques."}, {"id": "4026833", "title": "Jointure synoviale", "description": " est une articulation mobile."}, {"id": "83645", "title": "Osmose", "description": " est le phénomène de diffusion de la matière, caractérisé par le passage de molécules de solvant d'une solution vers une autre à travers la membrane semi-perméable qui sépare ces deux solutions dont les concentrations en soluté sont différentes ; le transfert global de solvant se fait alors de la solution la moins concentrée ."}, {"id": "196462", "title": "Chœur", "description": " est la partie du plan d'une église où se trouve le maître-autel et où se tiennent les clercs et les chantres."}, {"id": "9005583", "title": "Tunnel-canal", "description": " est un tunnel creusé pour permettre le passage d'un canal sous un obstacle naturel."}, {"id": "5303943", "title": "Niveaux logiques", "description": " est utilisé dans la pratique de la programmation neuro-linguistique."}, {"id": "4228221", "title": "Coacervat", "description": " est assurée par les forces hydrophobes du contenu."}, {"id": "428498", "title": "Gouvernail", "description": " est un dispositif mobile destiné au contrôle directionnel d'un bateau et plus généralement de tout engin se déplaçant sur ou dans l'eau."}, {"id": "5171111", "title": "Graves-supérieures", "description": " est un vin moelleux français d'appellation d'origine contrôlée produit dans le vignoble des Graves, une des subdivisions du vignoble de Bordeaux."}, {"id": "4783011", "title": "File d'attente", "description": " est un regroupement d'individus attendant de manière organisée quelque chose."}, {"id": "92974", "title": "Problème corps-esprit", "description": " est un questionnement philosophique concernant le type de relation que l'esprit entretient avec le corps, en particulier avec le cerveau."}, {"id": "2896317", "title": "Battement binaural", "description": " est un artéfact auditif, c'est-à-dire un son apparent dont la perception apparaît dans le cerveau en raison d'un stimulus physique spécifique."}, {"id": "4309290", "title": "Chignon suève", "description": " est une coiffure masculine ethnique dont l'usage est attribué par les auteurs latins à la tribu germanique des Suèves."}, {"id": "11001823", "title": "Privilège blanc", "description": " est une expression utilisée pour la première fois en 1988 par l'Américaine Peggy McIntosh, afin d'exprimer la thèse selon laquelle les personnes blanches bénéficieraient sans s'en rendre compte dans les pays occidentaux de privilèges sociaux, sociétaux, politiques ou économiques, qui ne seraient pas accordés aux personnes non blanches dans le même contexte, ce qui constituerait un « ensemble invisible d'avantages non mérités »."}, {"id": "1182391", "title": "Démolition", "description": " est la science et l'ingénierie pour démolir en toute sécurité et efficacement les bâtiments et autres structures artificielles."}, {"id": "928722", "title": "Mut'a", "description": " est un mariage contracté pour une durée déterminée convenue entre les époux."}, {"id": "14414", "title": "Endosymbiose", "description": " est une forme de symbiose entre deux organismes vivants, où l'un est contenu par l'autre."}, {"id": "6200826", "title": "Démocratie liquide", "description": " est une forme de gouvernement démocratique où, pour chaque votation, le votant dispose de la possibilité soit de voter directement, soit de transférer son droit de vote à un délégué de son choix."}]