[{"id": "5008", "title": "Adénosine", "description": " est un nucléoside formé lorsque l'adénine est attachée à un noyau ribose via une liaison β-N9glucoside."}, {"id": "4364857", "title": "Phyllode", "description": " est un pétiole transformé qui a pris l'apparence d'une feuille."}, {"id": "6302605", "title": "Espèce porte-drapeau", "description": " est utilisé dans le cadre de la biologie de la conservation."}, {"id": "3471816", "title": "Synthèse malonique", "description": " est un ensemble de réactions permettant de synthétiser de nombreux acides carboxyliques primaires ou secondaires à partir du malonate de diéthyle."}, {"id": "547224", "title": "Famille", "description": " est une généralisation de celle de suite, suite finie ou suite indexée par tous les entiers naturels."}, {"id": "1087282", "title": "Vaisseau fantôme", "description": " est un navire maudit qui, selon une légende, est condamné à errer sur les océans, conduit par un équipage de squelettes et de fantômes, tel le légendaire Hollandais volant."}, {"id": "2730588", "title": "Free", "description": " est un opérateur de téléphonie mobile français et l'un des principaux fournisseurs d'accès à Internet en France."}, {"id": "14895477", "title": "Axone", "description": " est une longue pièce faite de bois comportant quatre faces, comprise dans une structure de forme allongée mesurant la taille d'un homme, dont il est possible de faire pivoter afin de consulter les différentes faces."}, {"id": "460320", "title": "Exil", "description": " est l'état ."}, {"id": "4113188", "title": "Pin rigide", "description": " est un arbre appartenant au genre Pinus et à la famille des Pinacées."}, {"id": "67324", "title": "Cerise", "description": " est le fruit comestible du cerisier."}, {"id": "14829547", "title": "Foramen épineux", "description": " est une ouverture osseuse située dans la grande aile de l'os sphénoïde qui relie la fosse crânienne moyenne à la fosse infratemporale ."}, {"id": "9900133", "title": "Automate cheminant", "description": " est une variante des automates finis qui opère sur des arbres plutôt que sur des mots."}, {"id": "5610368", "title": "Piastre indochinoise", "description": " est l'unité monétaire et de compte utilisée dans l'Indochine française entre 1885 et 1952."}, {"id": "5316680", "title": "Incident d'octobre", "description": " est une tentative de coup d'État qui s'est déroulé le 21 octobre 1931 au Japon."}, {"id": "91365", "title": "Alphabétisation", "description": " est « l'acquisition des connaissances et des compétences de base [de lecture et d'écriture] dont chacun a besoin dans un monde en rapide évolution et un droit fondamental de la personne humaine »."}, {"id": "12485405", "title": "Don-quichottisme", "description": " est une condition ou action d’une personne idéaliste qui agit de manière désintéressée pour défendre des causes qu’elle estime justes."}, {"id": "1097101", "title": "Distorsion", "description": " est une aberration géométrique apparaissant quand les conditions menant à l'approximation de Gauss ne sont plus respectées."}, {"id": "4195054", "title": "Arbutine", "description": " est un β-glucoside d'hydroquinone utilisé en cosmétique comme dépigmentant par son action inhibitrice de la tyrosinase et en phytothérapie urinaire pour ses propriétés diurétiques et antibactériennes."}, {"id": "1897505", "title": "Canon automoteur", "description": " est un véhicule qui donne de la mobilité à l’artillerie."}, {"id": "1926945", "title": "Aspectivité", "description": " est un concept, d'abord appliqué à l'art de l'Égypte antique, selon lequel l'artiste représente la définition de l'objet représenté et non son aspect visible.En découle la représentation de certaines parties du sujet en vue frontale et d'autres de profil."}, {"id": "308979", "title": "Merguez", "description": " est une petite saucisse rouge épicée du Maghreb, d'environ deux centimètres de diamètre et d'une quinzaine de centimètres de longueur, à base d'un hachis de viande et de condiments introduits dans de l'intestin grêle de mouton, et qui se consomme grillée ou frite."}, {"id": "187295", "title": "Librairie", "description": " est un commerce de détail destiné à la vente de livres."}, {"id": "8196", "title": "Anneau unitaire", "description": " est une des structures algébriques fondamentales de l'algèbre générale."}, {"id": "75853", "title": "Stock option", "description": " est une forme de rémunération variable allouée par les actionnaires d'une entreprise à ses dirigeants ou ses salariés."}, {"id": "158702", "title": "Ânkh", "description": " est un hiéroglyphe représentant le mot ˁnḫ, qui signifie « vie »."}, {"id": "2825054", "title": "Glace", "description": " est l'eau lorsqu'elle est à l'état solide."}, {"id": "86004", "title": "Chiffre", "description": " est un signe d'écriture utilisé seul ou en combinaison pour représenter des nombres entiers."}, {"id": "146838", "title": "Empreinte digitale", "description": " est le dessin formé par un doigt sur un support suffisamment lisse pour qu'y restent marqués les dermatoglyphes."}, {"id": "1315242", "title": "Dombra", "description": " est un instrument de musique rustique à cordes pincées rencontré dans toutes les contrées touraniennes d'Asie centrale : Kazakhstan, Mongolie, Turquie, Afghanistan, Ouzbékistan, Kirghizistan, Tadjikistan, Turkménistan, et Xinjiang en Chine."}, {"id": "866921", "title": "Levier", "description": " est une pièce rigide, allongée, généralement en liaison pivot ou en simple appui par rapport à une partie fixe, qui permet de transformer un mouvement."}, {"id": "377919", "title": "Galette-saucisse", "description": " est un en-cas composé d'une saucisse de porc grillée, roulée dans une galette de sarrasin froide."}, {"id": "102322", "title": "Jeu télévisé", "description": " est une émission de télévision où des candidats, personnes provenant du public ou célébrités, individuellement ou en équipe, subissent des épreuves, en vue de gagner un prix."}, {"id": "14492612", "title": "Touchtennis", "description": " est une version modifiée du tennis joué sur un court compact avec des balles en mousse et des raquettes plus courtes ."}, {"id": "3470946", "title": "Recueil alchimique", "description": " est une compilation de textes alchimiques."}, {"id": "2765241", "title": "Iris", "description": " est un grand dispositif en métal qui s'ouvre et se ferme sur la porte des étoiles de la Terre."}, {"id": "212209", "title": "Corps vitré", "description": " est une substance transparente, gélatineuse qui remplit la cavité oculaire en arrière du cristallin."}, {"id": "6262489", "title": "Chlorosarin", "description": " est un précurseur du sarin, un agent innervant utilisé comme arme chimique, et est à ce titre inscrit au tableau 1 de la Convention sur l'interdiction des armes chimiques."}, {"id": "102125", "title": "Disjoncteur", "description": " est un interrupteur électrique à commande automatique conçu pour laisser circuler le courant électrique, et, protéger un circuit électrique contre les dommages causés par un courant excessif provenant d'une surcharge, d'un court-circuit ou d'une fuite à la terre ."}, {"id": "6799010", "title": "Micrognathie", "description": " est une hypoplasie de la mâchoire inférieure ou mandibule."}, {"id": "2853", "title": "Sarcophage", "description": " est une cuve destinée à recueillir un cadavre ou un cercueil."}, {"id": "6051921", "title": "Acétolactate synthase", "description": " est la première enzyme commune à la voie de biosynthèse des acides aminés ramifiés, présente chez les plantes et les microorganismes."}, {"id": "5346522", "title": "Doigtage", "description": " est une pratique sexuelle consistant à insérer un ou plusieurs doigts dans un vagin ou un anus."}, {"id": "289867", "title": "Bette", "description": " est une barque de pêche côtière traditionnelle à fond plat, emblématique du Golfe du Lion en mer Méditerranée, des étang de Berre, aux étang de Leucate, et des environs de Marseille..."}, {"id": "4371610", "title": "Marbre", "description": " est une roche métamorphique dérivée du calcaire et constituée principalement de cristaux de calcite."}, {"id": "7202760", "title": "Panetière provençale", "description": " est sans doute le meuble le plus typique de la Provence."}, {"id": "817757", "title": "Pensée latérale", "description": " est une technique de résolution de problèmes, popularisée par Edward de Bono, qui consiste à appréhender les problèmes sous plusieurs angles, nouveaux ou hors du champ habituel d'études, au lieu de se concentrer sur une approche éprouvée mais linéaire et limitée."}, {"id": "113050", "title": "Marais", "description": " est une couche d'eau stagnante, en général peu profonde, et envahie par la végétation aquatique ou herbacée."}, {"id": "202982", "title": "Urètre", "description": " est le canal de sortie de la vessie."}, {"id": "114584", "title": "Électrolyte", "description": " est une substance conductrice en raison de la présence d'ions mobiles."}, {"id": "7750335", "title": "Éthionamide", "description": " est un antibiotique découvert en 1936 utilisé contre Mycobacterium tuberculosis."}, {"id": "224776", "title": "Camping-car", "description": " est un véhicule automobile habitable."}, {"id": "4050842", "title": "Fourré", "description": " est un paysage ou un terrain dans lequel les buissons et broussailles sont nombreux, denses, touffus et enchevêtrés."}, {"id": "13141417", "title": "Chronoampérométrie", "description": " est une technique électrochimique dans laquelle le potentiel de l'électrode de travail est échelonné et le courant résultant des processus faradiques se produisant à l'électrode est surveillé en fonction du temps."}, {"id": "14528795", "title": "Tais", "description": " est une forme de tissage traditionnel créé par les femmes du Timor oriental."}, {"id": "11950802", "title": "Uritrottoir", "description": " est un urinoir public écologique destiné aux hommes et aux femmes équipées d'un « pisse-debout » [réf."}, {"id": "6788301", "title": "Hypothermie thérapeutique", "description": " est une technique de traitement consistant à refroidir un patient inconscient à une température corporelle basse et durant un temps déterminé et prolongé."}, {"id": "582472", "title": "Exemplum", "description": " est une forme de récit bref qui vise à donner un modèle de comportement ou de morale."}, {"id": "66871", "title": "Mine", "description": " est un gisement exploité de matériaux ."}, {"id": "1423298", "title": "Effet stérique", "description": " est l'ensemble des attractions et répulsions entre atomes d'une molécule liées au chevauchement des nuages des lobes orbitaux électroniques qui affecte la forme normale de la molécule ainsi que ses propriétés lors d'une réaction chimique."}, {"id": "3662653", "title": "Modèle atomique", "description": " est une représentation théorique des propriétés de l'atome."}, {"id": "1148663", "title": "Archivistique", "description": " est la discipline relative aux principes et aux techniques relatives à la gestion des archives."}, {"id": "2481588", "title": "Phaser", "description": " est un effet audio reposant sur la manipulation de la phase."}, {"id": "45914", "title": "Sertão", "description": " est une zone géographique du Nordeste du Brésil au climat semi-aride."}, {"id": "33201", "title": "Laguiole", "description": " est un fromage au lait de vache cru de la région de l’Aubrac."}, {"id": "2826815", "title": "Pipeline", "description": " est un ouvrage destiné à transporter, sous pression et sur de grandes distances, des matières fluides ."}, {"id": "14253", "title": "Hanyu pinyin", "description": " est un système de romanisation du chinois mandarin, promu officiellement en 1979 en Chine continentale, puis en 2008 à Taïwan,."}, {"id": "39109", "title": "Référent altimétrique", "description": " est fixée et qui sert à calculer celle des autres points."}, {"id": "24421", "title": "Temps sidéral", "description": " est à un instant et en un lieu donné l'angle horaire du point vernal."}, {"id": "4764975", "title": "Division cuirassée", "description": " est un type de grande unité militaire de l'armée de terre française qui furent constituées à partir de janvier 1940 et qui participèrent à la bataille de France au début de la Seconde Guerre mondiale."}, {"id": "476902", "title": "Procureur général", "description": " est un haut responsable du système de justice, dont la fonction diffère selon les pays."}, {"id": "497692", "title": "Glissando", "description": " est un terme musical générique d'origine italienne qui désigne soit un glissement continu d'une note à une autre, soit le passage d'une note à l'autre par un groupe de notes intermédiaires."}, {"id": "3620625", "title": "Assemblage", "description": " est une forme d'arts plastiques de création d'œuvre d'art en trois dimensions, à base d'assemblage de divers objets détournés et mis en scène par l'artiste."}, {"id": "104678", "title": "Flux lumineux", "description": " est la grandeur photométrique qui caractérise la puissance lumineuse d'une source, telle qu'elle est perçue par l'œil humain."}, {"id": "5445028", "title": "Acide dihydrofolique", "description": " est issu de l'acide folique, ou vitamine B9, par action de la folate réductase, et est le substrat de la dihydrofolate réductase pour produire le tétrahydrofolate, une coenzyme importante notamment dans la biosynthèse des bases nucléiques."}, {"id": "295330", "title": "Happening", "description": " est une performance , un événement ou une situation qui peut être considéré comme un art."}, {"id": "11380685", "title": "Mukbang", "description": " est un phénomène qui consiste à fabriquer et manger des plats et souvent à avaler des quantités exagérées de nourriture tout en se filmant et en interagissant avec le public connecté,."}, {"id": "2700246", "title": "Sérothérapie", "description": " est l'utilisation thérapeutique du sérum sanguin d'un sérum immunisant."}, {"id": "14415386", "title": "Quinquet", "description": " est un type de lampe à huile inventée en 1780 par le physicien et chimiste genevois Ami Argand, d'où son autre nom de lampe Argand."}, {"id": "232940", "title": "Carpologie", "description": " est la discipline scientifique qui étudie les paléo-semences conservés et découverts en contexte archéologique."}, {"id": "10441545", "title": "Synthèse peptidique", "description": " est la production de peptides, des composés organiques, dans lesquels des acides aminés sont liés par l'intermédiaire de liaisons amide, qui dans ce cas prennent le nom de liaisons peptidiques."}, {"id": "13588791", "title": "Daucostérol", "description": " est une saponine de phytostérol, le glucoside du β-sitostérol."}, {"id": "7672441", "title": "Méningite tuberculeuse", "description": " est une infection à Mycobacterium tuberculosis des méninges, les membranes qui enveloppent le système nerveux central."}, {"id": "2748304", "title": "Offrande", "description": " est un don d’argent à l'Église."}, {"id": "56755", "title": "Mot", "description": " est une suite de sons ou de caractères graphiques formant une unité sémantique et pouvant être distingués par un séparateur, par exemple un blanc typographique à l'écrit."}, {"id": "5752098", "title": "Fougasse incendiaire", "description": " est un type de mine terrestre qui utilise une charge explosive pour projeter un liquide enflammé sur une cible,."}, {"id": "5281747", "title": "Localisation", "description": " est la traduction ainsi que l’adaptation culturelle d’un produit afin de prendre en compte les spécificités de deux marchés distincts."}, {"id": "29834", "title": "Aspartame", "description": " est un édulcorant artificiel découvert en 1965."}, {"id": "1641801", "title": "Chlorure d'or", "description": " est l'un des composés les plus communs de l'or."}, {"id": "165877", "title": "Archéologie aérienne", "description": " est une méthode d'archéologie non destructive qui consiste à photographier à moyenne altitude des zones dégagées et à étudier et interpréter les indices recueillis, invisibles au sol."}, {"id": "2858169", "title": "Kōdō", "description": " est l'art japonais d'apprécier les parfums."}, {"id": "7837302", "title": "Test neuropsychologique", "description": " est un questionnaire, une échelle ou un paradigme permettant d'évaluer le bon fonctionnement des fonctions ou processus cognitifs comme la mémoire, le langage, la planification, l'attention, la prise de décision, etc."}, {"id": "256079", "title": "Trimix", "description": " est un mélange ternaire, c'est-à-dire un mélange gazeux constitué de trois gaz : le dioxygène ."}, {"id": "787909", "title": "Mémorisation", "description": " est le processus par lequel un être vivant enregistre des informations et des connaissances dans sa mémoire."}, {"id": "964697", "title": "Rideau", "description": " est une pièce de tissu dont le but est de diminuer la présence d'une ouverture."}, {"id": "77382", "title": "Beaujolais", "description": " est un vin français d'appellation d'origine contrôlée produit dans le nord du département du Rhône et sur quelques communes de Saône-et-Loire."}, {"id": "118337", "title": "Fraction", "description": " est un moyen d'écrire un nombre rationnel sous la forme d'un quotient de deux entiers."}, {"id": "312591", "title": "Stomatologie", "description": " est la spécialité médicale et chirurgicale qui couvre l'étude de la cavité buccale et des tissus attenants."}, {"id": "4682044", "title": "Précontrainte", "description": " est une technique de construction des ouvrages en béton de ciment qui consiste à créer des efforts internes favorables."}, {"id": "603596", "title": "Livre blanc", "description": " est un type de littérature grise prenant la forme d'un rapport ou guide destiné à présenter des informations concises sur un sujet complexe tout en présentant les principes de l'auteur sur le sujet."}]