[{"id": "361514", "title": "Doxologie", "description": " est une formule de louanges employée dans la liturgie chrétienne."}, {"id": "285631", "title": "Boutis", "description": " est un travail sur textile piqué et parfois rebrodé."}, {"id": "5695621", "title": "Parmigiana", "description": " est un plat du sud de l'Italie."}, {"id": "205115", "title": "Alvéole", "description": " est une petite cavité."}, {"id": "10849669", "title": "Pointe", "description": " est un objet taillé fixé sur un manche en bois, pour former une arme d'estoc, comme un épieu, un poignard, ou une arme de jet, comme une lance, une sagaie, une flèche."}, {"id": "136070", "title": "Pochoir", "description": " est une technique d'impression qui permet de reproduire plusieurs fois des motifs sur un support par un cache qui empêche la peinture ou l'encre d'atteindre le support, ou encore par un masque dont seules les découpes laissent passer le pigment."}, {"id": "1533121", "title": "Ponction pleurale", "description": " est un acte technique médical qui consiste à évacuer l'espace pleural d’un épanchement liquidien."}, {"id": "6953256", "title": "Tryptophol", "description": " est un composé chimique qui provoque le sommeil chez l'être humain."}, {"id": "3952", "title": "Épigramme", "description": " est une inscription, d’abord en prose, puis en vers, qu’on gravait sur les monuments, les statues, les tombeaux et les trophées, pour perpétuer le souvenir d’un héros ou d’un événement."}, {"id": "93811", "title": "Intron", "description": " est une portion d'un gène qui est transcrite en ARN, au sein d'un ARN précurseur, et qui est ensuite éliminée par un processus d'excision programmé et qu'on ne retrouve donc pas dans l'ARN mature."}, {"id": "683410", "title": "Nation arc-en-ciel", "description": " est une notion inventée par l'archevêque Desmond Tutu afin de désigner son rêve de voir construire une société sud-africaine post-raciale."}, {"id": "3162759", "title": "Mazis-chambertin", "description": " est un vin français d'appellation d'origine contrôlée produit sur le climat des Mazis à Gevrey-Chambertin, en Côte-d'Or."}, {"id": "14894023", "title": "Nitromersol", "description": " est un composé organomercuriel utilisé avant tout comme antiseptique et désinfectant."}, {"id": "3858765", "title": "Presse typographique", "description": " est un dispositif destiné à imprimer des textes et des illustrations sur du papier, en exerçant une forte pression sur la feuille de papier placée sur une forme imprimante, ensemble de caractères en relief ou gravure sur bois, préalablement encrés, de manière que l'encre se dépose sur le papier."}, {"id": "55402", "title": "Tuba", "description": " est un instrument de musique appartenant à la famille des cuivres."}, {"id": "174671", "title": "Asturien", "description": " est le glottonyme officiel utilisé dans les Asturies pour désigner la langue romane traditionnellement parlée dans la région, couramment dénommée bable par ses locuteurs."}, {"id": "1896007", "title": "Chéloïde", "description": " est une forme de cicatrice résultant d’une excroissance du derme au niveau d’une blessure guérie."}, {"id": "676711", "title": "Camionnette", "description": " est un véhicule utilitaire de transport automobile principalement destiné aux marchandises."}, {"id": "40295", "title": "Travelling", "description": " est un déplacement de la caméra au cours de la prise de vues cinématographique, pour suivre un sujet en mouvement, pour s'en rapprocher ou s'en éloigner, ou pour le contourner et le voir sous un nouvel angle."}, {"id": "954333", "title": "Er", "description": " est le nom de plusieurs personnages mineurs de la Bible, descendant tous de Juda."}, {"id": "547312", "title": "Apparition mariale", "description": " est un supposé phénomène surnaturel se rapportant spécifiquement à une vision de la Vierge Marie, mère de Jésus."}, {"id": "668333", "title": "Cabale", "description": " est une forme de complot ourdi par un groupe de personnes unies autour d’un projet secret visant à conspirer pour le succès de leurs opinions et de leurs intérêts au sein d’un État ou d’une communauté donnée."}, {"id": "6439929", "title": "Mère empire", "description": " est un droit féodal."}, {"id": "2737109", "title": "Ciné-parc", "description": " est une forme de cinéma en plein air accessible en automobile."}, {"id": "6696160", "title": "Infodivertissement", "description": " est un genre de média fournissant à la fois de l'information et du divertissement."}, {"id": "796131", "title": "Radiolyse", "description": " est la décomposition de la matière par des rayonnements ionisants."}, {"id": "1409535", "title": "Automorphisme intérieur", "description": " est une notion mathématique utilisée en théorie des groupes."}, {"id": "837417", "title": "Teigne", "description": " est un nom générique désignant des maladies des régions kératinisées du corps caractérisées par des plaques arrondies croissant de leur centre vers leur périphérie avec une peau changeant d'aspect et de couleur, et disparition des poils ou cheveux dans certains cas."}, {"id": "1208270", "title": "Ration alimentaire", "description": " est la quantité et la nature d'aliments qu'une personne doit consommer en un jour afin de subvenir aux besoins de son corps."}, {"id": "24060", "title": "Astronaute", "description": " est le membre de l'équipage d'un véhicule spatial."}, {"id": "500798", "title": "Bukkake", "description": " est un acte sexuel dans lequel un participant se fait éjaculer dessus par deux ou plusieurs autres participants."}, {"id": "355918", "title": "Vernis", "description": " est un liquide plus ou moins visqueux, à base d'une résine naturelle en solution ou dispersion dans une essence végétale ou minérale."}, {"id": "1120132", "title": "Derlei", "description": " est un footballeur brésilien né le 14 juillet 1975 à São Bernardo do Campo ."}, {"id": "380187", "title": "Psychodrame", "description": " est une forme de thérapie utilisant la théâtralisation dramatique au moyen de scénarios improvisés, et permettant la mise en scène de sa problématique intérieure."}, {"id": "8536622", "title": "Fludiazépam", "description": " est une benzodiazépine découverte dans les années 1960 par les laboratoires Hoffmann-La Roche."}, {"id": "198721", "title": "Raisonnement", "description": " est un processus cognitif permettant de poser un problème de manière réfléchie en vue d'obtenir un ou plusieurs résultats."}, {"id": "869057", "title": "Prompteur", "description": " est un dispositif permettant à un présentateur de télévision ou à un orateur de lire un texte défilant sur un écran placé dans l'axe de la caméra qui le filme et ayant pour fonction de renforcer leur assurance."}, {"id": "13698395", "title": "Champignon pathogène", "description": " est un mycète responsable d'infections fongiques."}, {"id": "13820639", "title": "Faux-grenon", "description": " est un plat de la cuisine médiévale dont on trouve la recette dans une grande partie des manuscrits médiévaux français consacrés à la cuisine."}, {"id": "8864270", "title": "Structure organisationnelle", "description": " est l'ensemble de ses règles de répartition de l'autorité, des tâches, de contrôle et de coordination."}, {"id": "780742", "title": "Tôle", "description": " est un morceau de métal obtenu par laminage, en forme de parallélépipède rectangle."}, {"id": "213971", "title": "Historiographie deutéronomiste", "description": " est une œuvre hypothétique dont seraient originellement extraits le Deutéronome et les passages des Livres historiques, seconde partie de l'Ancien Testament faisant immédiatement suite au Deutéronome, qui présentent avec ce dernier une similitude stylistique ou théologique."}, {"id": "7975196", "title": "Posaconazole", "description": " est un médicament antimycosique de type triazole, efficace dans les cas de candidose buccale, d'aspergillose, de méningite à cryptocoques, de zygomycose, également contre les souches de Trypanosoma cruzi résistantes aux autres antimycosiques."}, {"id": "6897449", "title": "Mastose", "description": " est un terme qui englobe un certain nombre de lésions histologiques bénignes non cancéreuses et non inflammatoires."}, {"id": "2502768", "title": "Avalanche", "description": " est un écoulement d'une importante masse de neige en montagne."}, {"id": "11293693", "title": "Pouf", "description": " est une coiffure apparue au XVIIIe siècle en France."}, {"id": "5320020", "title": "Crosspostage", "description": " est le fait d'envoyer un message simultanément à plusieurs forums, listes de diffusion, ou groupes Usenets."}, {"id": "7367178", "title": "Autonomisme valdôtain", "description": " est une tendance politique qui soutient et défend l'autonomie de la région italienne de la Vallée d'Aoste."}, {"id": "1539538", "title": "Jota", "description": " est une danse traditionnelle espagnole répandue à peu près partout dans ce pays."}, {"id": "308762", "title": "Torpilleur", "description": " est un petit navire de guerre relativement rapide et manœuvrant, chargé de combattre les grosses unités navales de surface en utilisant, comme arme principale, la torpille."}, {"id": "4432972", "title": "Corrélation d'images", "description": " est une méthode optique 2D ou 3D qui permet de mesurer les déplacements entre deux images."}, {"id": "4889101", "title": "Levis", "description": " est le nom vernaculaire donné dans le sud-ouest de la France aux roselières flottantes, aux roselières boisées et en particulier à des sortes d'îles flottantes boisées."}, {"id": "100818", "title": "Responsabilité", "description": " est l'obligation qu’a une personne de répondre de ses actes, de les assumer, d’en supporter les conséquences du fait de sa charge, de sa position, etc."}, {"id": "295835", "title": "Parallélisme", "description": " est une propriété relative aux droites, aux plans ou plus généralement aux sous-espaces affines."}, {"id": "1450277", "title": "Vampirisme clinique", "description": " est un comportement observé de manière rare et qui consiste en l'ingestion de sang humain, le sien propre ou celui d'autrui."}, {"id": "1865594", "title": "Parodie", "description": " est le travestissement trivial, plaisant et satirique d’une œuvre littéraire."}, {"id": "9993778", "title": "Réhabilitation psychosociale", "description": " est une discipline appartenant au champ de la psychiatrie et de la santé mentale."}, {"id": "6667203", "title": "Capitale romaine", "description": " est une écriture considérée comme la forme la plus parfaite et la plus aboutie de l’écriture latine, qui apparaît principalement gravée dans la pierre des monuments."}, {"id": "512496", "title": "Régnié", "description": " est un vin rouge français d'appellation d'origine contrôlée produit dans le département du Rhône."}, {"id": "17721", "title": "Communauté urbaine", "description": " est un établissement public de coopération intercommunale français à fiscalité propre, qui prévoit une importante intégration des communes membres, bien davantage que les communautés de communes ou les communautés d'agglomération."}, {"id": "10735651", "title": "Contractions hiérarchiques", "description": " est une technique destinée à réduire le temps de calcul du plus court chemin grâce à la construction d'une représentation dite \"contractée\" du graphe initial sur laquelle sont exécutés des algorithmes adaptés aux recherches sur structure multi-niveaux."}, {"id": "147168", "title": "Voile solaire", "description": " est un dispositif de propulsion utilisant la pression de radiation émise par les étoiles pour se déplacer dans l'espace à la manière d'un voilier."}, {"id": "14474989", "title": "Toghu", "description": " est un vêtement royal et traditionnel à motifs colorés des peuples grassfields de la région du Nord-Ouest au Cameroun."}, {"id": "26414", "title": "Parlement", "description": " est une assemblée — généralement élue — qui assure la représentation du peuple dans les États ou les divisions administratives , et à ce titre est le « destin de la démocratie » selon Hans Kelsen."}, {"id": "3449776", "title": "Grenier médocain", "description": " est une charcuterie régionale spécifique au Médoc qui se déguste froide."}, {"id": "1872402", "title": "Surprise", "description": " est une émotion provoquée par une information ou un événement inattendu."}, {"id": "47604", "title": "Aiguillage", "description": " est un appareil de voie servant à faire changer de voie un train."}, {"id": "1029423", "title": "Horticulteur", "description": " est une personne qui pratique l'art de cultiver les jardins, de pratiquer la culture des légumes, des fleurs, des arbres ou arbustes fruitiers et d'ornement."}, {"id": "3151587", "title": "Apparentement", "description": " est la possibilité pour un homme politique de se rattacher, soit en vue de son élection, soit dans l'assemblée où il siège, à un autre parti politique que le sien."}, {"id": "21006", "title": "Schorre", "description": " est une étendue naturelle plane à végétation basse située à proximité du bord de mer, inondée par les eaux salées uniquement lors des hautes marées."}, {"id": "1095555", "title": "Domaine national", "description": " est utilisé pour désigner certains grands domaines appartenant à l'État français."}, {"id": "2670239", "title": "Signalétique", "description": " est la science de la signalisation."}, {"id": "12851743", "title": "Soufflet", "description": " est un motif décoratif utilisé en architecture du XIVe au XVIe siècle en ajour dans le réseau des fenêtres et dans les balustrades, et aussi en bas-relief sur les boiseries et sur les murs extérieurs."}, {"id": "2992717", "title": "Mercurey", "description": " est un vin d'appellation d'origine contrôlée de la Bourgogne viticole."}, {"id": "330225", "title": "Voie rapide", "description": " est en Europe une route réservée à la circulation des véhicules motorisés et dont les croisements sont réduits, supprimés ou aménagés afin d'éviter les arrêts de circulation, mais qui n'atteignent pas les caractéristiques des autoroutes auxquelles elles peuvent ressembler."}, {"id": "14412879", "title": "Scorigami", "description": " est un concept sportif désignant la première instance où une marque finale est atteinte dans un sport."}, {"id": "12482995", "title": "Produit reconditionné", "description": " est un bien déjà utilisé qui a été remis à neuf ou réparé pour être commercialisé à nouveau."}, {"id": "274354", "title": "Liard", "description": " est une pièce de monnaie de l'Ancien Régime de faible valeur."}, {"id": "3228874", "title": "Allégorie aquatique", "description": " est une représentation imagée, voire personnifiée, de l'eau."}, {"id": "695222", "title": "Parotidite", "description": " est une inflammation de l'une ou l'autre, voire des deux glandes parotides, la plus importante des glandes salivaires chez les êtres humains."}, {"id": "60321", "title": "Moine", "description": " est un homme ou une femme lié par des vœux de religion et menant, en solitaire ou en communauté, une vie essentiellement spirituelle, dévotionnelle et contemplative."}, {"id": "11183228", "title": "Barbotine", "description": " est de la pâte d'argile délayée dans de l'eau."}, {"id": "271126", "title": "Amibe", "description": " est un micro-organisme appartenant à divers groupes de cellules complexes eucaryotes."}, {"id": "12158183", "title": "Barelvi", "description": " est un courant de l'islam sunnite, dérivé de l'hanafisme."}, {"id": "934475", "title": "Régionalisme", "description": " est un courant littéraire qui s’attache aux détails et aux caractéristiques d’une région en particulier, qu’on retrouve dans les littératures française, britannique, allemande, canadienne et américaine du XIXe siècle."}, {"id": "62481", "title": "Pantoum", "description": " est un poème de forme fixe dérivé du pantun malais."}, {"id": "2942153", "title": "Euskarisation tardive", "description": " est l'hypothèse, défendue par beaucoup d'experts, qui soutient que la langue basque a commencé à se diffuser depuis l'Aquitaine en direction du Pays basque actuel seulement à partir de l'époque de la République romaine et dans les siècles suivants, notamment du Ve au VIe siècle."}, {"id": "268966", "title": "Mobbing", "description": " est un harcèlement moral qui se produit en meute et à l'encontre d'une seule personne et dont le monde académique semble être un terrain propice."}, {"id": "1034876", "title": "Questionnaire", "description": " est une série de questions méthodiquement posées afin de définir un cas, une situation, une demande parmi un grand nombre de possibilités."}, {"id": "1262721", "title": "Énaction", "description": " est une façon de concevoir la cognition qui met l'accent sur la manière dont les organismes et esprits humains s'organisent eux-mêmes en interaction avec l'environnement."}, {"id": "66711", "title": "Toxoplasmose", "description": " est une infection parasitaire dont l'agent est le protozoaire Toxoplasma gondii."}, {"id": "4766900", "title": "Conjoint collaborateur", "description": " est la personne vivant avec un artisan, un commerçant ou un chef d'entreprise, et qui a obtenu des droits de collaboration, notamment des pouvoirs administratifs, au sein de la société et sans être salarié."}, {"id": "116687", "title": "Ablution", "description": " est une purification rituelle de certaines parties du corps avant certains actes religieux."}, {"id": "188076", "title": "Dorien", "description": " est un dialecte du grec ancien."}, {"id": "178824", "title": "Parafoudre", "description": " est un « appareil destiné à protéger le matériel électrique contre les surtensions transitoires élevées et à limiter la durée et souvent l'amplitude du courant de suite »."}, {"id": "828005", "title": "Cutter", "description": " est une prise de catch appartient à la famille bulldog ; elle fut à l'origine employée par Johnny Ace qui l'a appelée Ace Crusher, sa prise de finition."}, {"id": "230630", "title": "Flabellum", "description": " est un grand éventail de cérémonie monté sur hampe."}, {"id": "2501849", "title": "Post-grunge", "description": " est un sous-genre musical du rock alternatif ayant émergé au milieu des années 1990, utilisant les sons et l'esthétique du grunge, mais avec un ton plutôt destiné à la diffusion radiophonique."}, {"id": "302299", "title": "Tonnelier", "description": " est un artisan qui confectionne des tonneaux ."}, {"id": "13520723", "title": "Alliance byzantino-mongole", "description": " est une entente diplomatique existant entre l'Empire byzantin et l'Empire mongol, à la fin du XIIIe et au début du XIVe siècle."}]