[{"id": "12528549", "title": "Agrammatisme", "description": " est un trouble du langage qui concerne essentiellement la capacité à produire des énoncés corrects sur le plan grammatical ou syntaxique."}, {"id": "11134963", "title": "Gracht", "description": " est un canal urbain, bordé de maisons, aux multiples fonctions : transport, drainage de terres, égout, notamment."}, {"id": "3059895", "title": "Prêt relais", "description": " est un crédit dont le capital est dû au terme du contrat."}, {"id": "84439", "title": "Rotoscopie", "description": " est une technique cinématographique qui consiste à relever image par image les contours d'une figure filmée en prise de vue réelle pour en transcrire la forme et les actions dans un film d'animation."}, {"id": "1974761", "title": "Cloche observatoire", "description": " est un équipement blindé installé sur certaines fortifications, à partir de la fin du XIXe siècle."}, {"id": "3346509", "title": "Avant-garde jazz", "description": " est un style d'improvisation qui mélange la musique expérimentale et le jazz."}, {"id": "895208", "title": "Pulsar binaire", "description": " est un couple d'étoiles dont l'une des étoiles est une étoile à neutrons de type pulsar."}, {"id": "582554", "title": "Fibrinogène", "description": " est un facteur de la coagulation, protéine du plasma sanguin qui se transforme en fibrine lors de la coagulation."}, {"id": "12041446", "title": "Enclaves bigourdanes", "description": " est employé pour désigner deux entités territoriales appartenant au département français des Hautes-Pyrénées ."}, {"id": "271908", "title": "Thèse", "description": " est une affirmation ou prise de position d'un locuteur, à l'égard du sujet ou du thème qu'il évoque."}, {"id": "14257045", "title": "Amatonormativité", "description": " est la croyance injonctive en ce qu'il serait préférable et désirable d'être dans une relation exclusive d'amour romantique."}, {"id": "212304", "title": "Mycose", "description": " est une infection fongique provoquée par une ou plusieurs espèces de microchampignons parasites ou saprophytes."}, {"id": "1449772", "title": "Garvonesa", "description": " est une race bovine élevée au Portugal."}, {"id": "4716010", "title": "Oreille humaine", "description": " est l'organe qui sert à l'être humain à capter le son."}, {"id": "5310253", "title": "Rancune", "description": " est une émotion, parfois forte et vive, ressentie à l'égard d'un ou plusieurs individus pour une ou plusieurs raisons particulières."}, {"id": "217755", "title": "Fenêtre", "description": " est une baie, une ouverture dans un mur ou un pan incliné de toiture, avec ou sans vitres."}, {"id": "372005", "title": "Genre", "description": " est un entier naturel associé à certains objets ; il représente en particulier le nombre d'anses d'une surface caractéristique de l'objet étudié, si cette surface est orientable."}, {"id": "3700824", "title": "Chute", "description": " est un phénomène caractérisé par un mouvement involontaire de l'ensemble du corps vers le sol, sous l'effet de la pesanteur."}, {"id": "245832", "title": "Droit mou", "description": " est un ensemble de règles dont la « juridicité » est discutée."}, {"id": "547462", "title": "Fricassée", "description": " est une spécialité culinaire à base de poulet, accompagné d'une sauce blanche."}, {"id": "10998699", "title": "Dougong", "description": " est un élément architectural spécifique au monde chinois, basé sur un emboîtement de supports en bois."}, {"id": "2692297", "title": "Vestigium pedis", "description": " est utilisée dans la doctrine chrétienne pour désigner la représentation de la trace laissée par les Prophètes ou les saints et qui constitue une relique."}, {"id": "2870578", "title": "Ciclosporine", "description": " est un agent immunosuppresseur dont l'utilisation thérapeutique, dès le début des années 1980, a permis un essor considérable du domaine de la transplantation d'organes en prévenant le rejet aigu des allogreffes."}, {"id": "717197", "title": "Directeur général", "description": " est le salarié qui occupe le rang le plus élevé dans la direction d'une organisation, que ce soit une entreprise, un organisme à but non lucratif ou une entité publique ou parapublique."}, {"id": "5361553", "title": "Imidazolidine", "description": " est un composé hétérocyclique à cinq atomes, deux atomes d'azote intercalés avec trois atomes de carbone."}, {"id": "4438128", "title": "Tacticité", "description": " est le degré et la forme de régularité de la répartition des groupements substituants par rapport à la chaîne aliphatique principale dans les homopolymères vinyliques, acryliques et apparentés."}, {"id": "1224765", "title": "Absorption", "description": " est transformée en une autre forme d'énergie."}, {"id": "7129464", "title": "Artillerie spéciale", "description": " est l'arme blindée de l'armée française pendant la Première Guerre mondiale."}, {"id": "1378466", "title": "Moxibustion", "description": " est une technique de stimulation par la chaleur de points d'acupuncture."}, {"id": "522447", "title": "Anneau vaginal", "description": " est un système d'administration de médicaments assurant une libération contrôlée à longue durée d'action d'un ingrédient pharmaceutique actif pour des effets systémiques ou localisés."}, {"id": "9682891", "title": "Second vin", "description": " est un type de vin."}, {"id": "29995", "title": "Allemande", "description": " est une pièce de musique et une danse qui tient une place importante dans le répertoire musical et chorégraphique, principalement au XVIIIe siècle."}, {"id": "3318380", "title": "Sillon horaire", "description": " est « la capacité d'infrastructure requise pour faire circuler un train donné d'un point à un autre à un moment donné », autrement dit la « période durant laquelle une infrastructure donnée est affectée à la circulation d'un train entre deux points du réseau ferré »."}, {"id": "610933", "title": "Prytanie", "description": " est une fraction du temps utilisée dans la Grèce antique, à Athènes à partir de la fin du VIe siècle avant notre ère, à partir de la révolution isonomique de Clisthène."}, {"id": "1413781", "title": "Maison dansante", "description": " est le surnom donné à l'immeuble de bureaux Nationale-Nederlanden situé au centre de Prague, en République tchèque."}, {"id": "187139", "title": "Verglas", "description": " est un dépôt de glace compacte et lisse, généralement transparent, provenant d'une pluie ou d'une bruine d'eau en état de surfusion, qui se congèle en entrant en contact avec une surface solide dont la température est inférieure à 0 °C. Les gouttelettes peuvent en effet se présenter sous forme surfondue dans un intervalle de température allant de 0 à −39 °C si elle ne rencontre pas de noyaux de congélation,."}, {"id": "4076750", "title": "Mouvement anthropophage", "description": " est un courant artistique brésilien, issu du modernisme, qui s'est exprimé à la fin des années 1920."}, {"id": "311791", "title": "Matérialisme historique", "description": " est une philosophie de l'histoire formulée au milieu du XIXe siècle par Karl Marx et Friedrich Engels et selon laquelle les événements historiques sont déterminés non pas par des idées mais par des rapports sociaux et par l'impact de l'évolution des moyens de production sur les mentalités."}, {"id": "8690346", "title": "Ozaphane", "description": " est une pellicule photographique inventée en 1920 à destination du cinéma et composée de cellophane qui a l'avantage de ne pas s'enflammer."}, {"id": "572536", "title": "Skyphos", "description": " est un gobelet, c'est-à-dire un type de vase à boire haut de 5 à 15 cm, généralement sans pieds."}, {"id": "928959", "title": "Principe", "description": " est un concept philosophique polysémique qui désigne ou bien une source, un fondement, une vérité première d'idées ou d'autres choses."}, {"id": "177822", "title": "Art postal", "description": " est un moyen de communication, une correspondance artistique qui utilise les services de la poste : c'est l'art d'envoyer des lettres décorées."}, {"id": "722", "title": "Canoë-kayak", "description": " est une activité physique de loisir ou sportive, pratiquée avec des embarcations propulsées à la pagaie, comme le canoë, le kayak, le raft, ou la pirogue."}, {"id": "2967111", "title": "Baie", "description": " est une ouverture dans un mur ."}, {"id": "377067", "title": "Drag queen", "description": " est une personne, généralement de sexe masculin, qui construit une identité féminine volontairement basée sur des archétypes de féminité et de rôles de genre de façon temporaire."}, {"id": "1656011", "title": "Informatique ubiquitaire", "description": " est la troisième ère de l'histoire de l'informatique, qui succède à l'ère des ordinateurs personnels et celle des ordinateurs centraux."}, {"id": "100540", "title": "Ballet", "description": " est un genre dramatique dont l'action est figurée par des pantomimes et des danses."}, {"id": "785594", "title": "Parathion éthyl", "description": " est une substance active de produit phytosanitaire , qui présente un effet insecticide, et qui appartient à la famille chimique des organophosphoré."}, {"id": "420890", "title": "Coffrage", "description": " est une enceinte provisoire, un moule, destinée à maintenir en place un matériau de construction le temps que celui-ci devienne autoportant, soit par prise, séchage ."}, {"id": "215", "title": "Amphétamine", "description": " est une substance sympathicomimétique aux effets anorexigènes et psychoanaleptiques."}, {"id": "163831", "title": "Bioluminescence", "description": " est la production et l'émission de lumière par un organisme vivant via une réaction chimique au cours de laquelle l'énergie chimique est convertie en énergie lumineuse."}, {"id": "7255117", "title": "Réponse hypersensible", "description": " est le mécanisme spécifique de réaction des plantes à l'attaque par un agent pathogène."}, {"id": "8984271", "title": "Tsumeshogi", "description": " est un problème de shogi dont le but est de mater le roi adverse."}, {"id": "903543", "title": "Fungiculture", "description": " est la culture des champignons."}, {"id": "230491", "title": "Pet vaginal", "description": " est une émission ou une expulsion d'air du vagin provoquant un bruit caractéristique analogue à celui d'un pet."}, {"id": "3224751", "title": "Carnitine", "description": " est un acide aminé biosynthétisé à partir de lysine et de méthionine."}, {"id": "12656544", "title": "Personnisme", "description": " est une philosophie éthique de la personnalité, telle que la caractérise le philosophe utilitariste Peter Singer,,."}, {"id": "9932865", "title": "Voenspetsy", "description": " est le nom donné aux anciens officiers de l'armée tsariste, qui volontairement ou non, se sont mis au service de l'Armée rouge après la révolution bolchevique en Russie."}, {"id": "5584796", "title": "Boletus fechtneri", "description": " est un champignon basidiomycète de la famille des Boletaceae, présent en Europe, plus précisément en Italie."}, {"id": "197149", "title": "Ploïdie", "description": " est le nombre d'exemplaires, dans une cellule donnée ou dans les cellules d'un organisme, de jeux complets des chromosomes du génome de ce type d'organisme."}, {"id": "3200834", "title": "Koumis", "description": " est une boisson à base de lait fermenté de jument ou de chamelle, originaire d'Asie centrale."}, {"id": "13397345", "title": "Amobarbital", "description": " est un ancien médicament barbiturique."}, {"id": "512527", "title": "Lessiveuse", "description": " est un grand récipient légèrement conique, en acier galvanisé, qui sert à faire bouillir le linge."}, {"id": "406980", "title": "Parole", "description": " est le langage articulé humain destiné à communiquer la pensée, et est à distinguer des communications orales diverses, comme les cris, les alertes ou les gémissements."}, {"id": "809027", "title": "Libéralisme classique", "description": " est un courant de pensée politique de l'époque moderne qui apparait au XVIe siècle et se développe progressivement jusqu'au XXIe siècle."}, {"id": "10131093", "title": "Nettoyage social", "description": " est un terme désignant des pratiques visant à éliminer des membres de la société considérée comme étant « indésirables »."}, {"id": "8492163", "title": "Algue filamenteuse", "description": " est ambiguë car regroupant un vaste ensemble d'organismes autotrophes classés dans plusieurs embranchements ."}, {"id": "51797", "title": "Valeur énergétique", "description": " est la quantité d'énergie pouvant en être extraite et fournie à l'organisme."}, {"id": "2865248", "title": "Charrette", "description": " est un moyen de transport constitué d'un plateau et de deux roues."}, {"id": "7696659", "title": "Foie", "description": " est une viande comestible qui fait partie des abats."}, {"id": "14960054", "title": "Monarchie ghanéenne", "description": " est le régime politique en vigueur au Ghana entre 1957 et 1960."}, {"id": "3920330", "title": "Phtalimide", "description": " est un imide aromatique, c'est-à-dire un composé organique avec deux groupements carbonyle liés à un atome d'azote trigonal."}, {"id": "5250", "title": "Adénosine triphosphate", "description": " est un nucléotide formé à partir d'un nucléoside à un triphosphate."}, {"id": "8822790", "title": "Squero", "description": " est un chantier naval de construction, d'entretien et de réparation de bateaux à rames à Venise, en particulier de gondoles."}, {"id": "9595481", "title": "Bixine", "description": " est un apocaroténoïde que l'on trouve dans le roucou , d'où elle tire son nom."}, {"id": "6700152", "title": "Paroi moulée", "description": " est un mur en béton armé coulé dans le sol."}, {"id": "66282", "title": "Vietnamien", "description": " est la langue officielle du Viêt Nam."}, {"id": "6087359", "title": "Entraînement mental", "description": " est une méthode d'éducation populaire de résolution des problèmes."}, {"id": "3760494", "title": "Uranocène", "description": " est le complexe cyclooctatétraénure des éléments du bloc f le plus connu et est l'un des tout premiers composés de la chimie des organo-uraniens à avoir été synthétisé."}, {"id": "110481", "title": "Sabotage", "description": " est l'action de détériorer, mettre hors d’usage volontairement et le plus souvent clandestinement, du matériel, des machines, des installations militaires ou civiles, ou de désorganiser et de compromettre le succès d'un projet, d'une entreprise."}, {"id": "5917812", "title": "Pharmacie militaire", "description": " est un des modes d'exercice de la pharmacie."}, {"id": "253392", "title": "Buddy movie", "description": " est un genre cinématographique qui consiste à placer dans l'intrigue principale d'un film deux personnages très différents, voire aux antipodes l'un de l'autre."}, {"id": "63487", "title": "Graphite", "description": " est une espèce minérale qui est, avec le diamant, la lonsdaléite et la chaoite, l'un des allotropes naturels du carbone."}, {"id": "11843343", "title": "Poudrette", "description": " est un engrais industriellement préparé, dès 1789 à Montfaucon, au nord-est du vieux Paris, à la Voirie de Monfaucon."}, {"id": "897350", "title": "Gavage", "description": " est l'action de faire ingurgiter un grand excès d'aliments à des animaux ou des humains, soit par force soit par incitation."}, {"id": "58918", "title": "Recyclage", "description": " est un procédé de traitement des déchets de produits arrivés en fin de vie, qui permet de réintroduire certains de leurs matériaux dans la production de nouveaux produits."}, {"id": "3302718", "title": "Mythologie celtique", "description": " est constitutive de la religion des Celtes de la Protohistoire/Antiquité."}, {"id": "1998617", "title": "Dévoisement final", "description": " est un type de modification phonétique dans certaines langues."}, {"id": "11345810", "title": "Déshabillage paradoxal", "description": " est un comportement observé chez des victimes d'hypothermie qui enlèvent l'intégralité ou une partie de leurs vêtements, accélérant ainsi la baisse de leur chaleur corporelle."}, {"id": "299468", "title": "Hors-champ", "description": " est l'ensemble des éléments qui n'apparaissent pas dans le cadre d'une image."}, {"id": "28167", "title": "Ultraportable", "description": " est de pouvoir être transporté et utilisé n'importe où avec un encombrement minimum tout en conservant de bonnes performances."}, {"id": "197721", "title": "Épreuve d'effort", "description": " est un examen consistant à l'enregistrement d'un ECG durant le déroulement d'un exercice physique calibré."}, {"id": "9429320", "title": "Gers", "description": " est un vin français d'indication géographique protégée régionale produit sur l'ensemble du vignoble du département du Gers."}, {"id": "112119", "title": "Pierre naturelle", "description": " est un matériau de construction constitué de la roche d'où elle est extraite."}, {"id": "6615260", "title": "Viande cultivée", "description": " est un produit carné réalisé par des techniques d'ingénierie tissulaire qui se passent ainsi de l'abattage d'animaux."}, {"id": "86301", "title": "Modernité", "description": " est un concept désignant l’idée d'agir en conformité avec son temps et non plus en fonction de valeurs, considérées de facto comme « dépassées »."}, {"id": "132584", "title": "Aérobic", "description": " est une gymnastique dansante qui stimule l'activité cardiovasculaire et oxygène le corps par des mouvements rapides exécutés sur une musique à rythme soutenu."}, {"id": "61291", "title": "Pollution lumineuse", "description": " est à la fois la présence nocturne anormale ou gênante de lumière et les conséquences de l'éclairage artificiel nocturne sur la faune, la flore, la fonge , les écosystèmes ainsi que les effets suspectés ou avérés sur la santé humaine."}, {"id": "3224561", "title": "Erzya", "description": " est l'une des deux langues mordves avec le mokcha."}, {"id": "13903316", "title": "Accouplement assortatif", "description": " est une stratégie d'accouplement et une forme de sélection sexuelle dans lesquels des individus ayant des phénotypes similaires s'accouplent plus fréquemment que ce qui pourrait être attendu dans un modèle d'accouplement aléatoire."}]