[{"id": "3439165", "title": "Casque celtique", "description": " est un constituant du costume de guerre des Celtes."}, {"id": "108714", "title": "Ordre", "description": " est l'acte liturgique qui confère le sacrement du sacerdoce chrétien, appelé sacrement de l'ordre."}, {"id": "688717", "title": "Gazébo", "description": " est un belvédère ou pavillon de jardin ayant pour caractéristique principale de permettre de voir sans être remarqué."}, {"id": "11873273", "title": "Alphabet punique", "description": " est une ramification de l'alphabet phénicien utilisée pour écrire la langue punique."}, {"id": "33531", "title": "Systématique", "description": " est une discipline des sciences naturelles et de l'histoire naturelle, qui a pour objet d'inventorier tous les organismes vivants, existants ou ayant existé."}, {"id": "1915943", "title": "Poker", "description": " est une famille de jeux de cartes comprenant de nombreuses formules et variantes."}, {"id": "1396598", "title": "Junimea", "description": " est un courant littéraire très influent en Roumanie à partir du XIXe siècle."}, {"id": "102702", "title": "Chabrette", "description": " est une cornemuse retrouvée et jouée en Limousin."}, {"id": "371734", "title": "Topologie différentielle", "description": " est une branche des mathématiques qui étudie les fonctions différentiables définies sur des variétés différentielles, ainsi que les applications différentiables entre variétés différentielles."}, {"id": "2444006", "title": "Dépôt littéraire", "description": " est un local ayant servi, pendant la Révolution française et jusque sous l'Empire, à stocker les livres et parfois d'autres objets confisqués en vertu des décisions du gouvernement."}, {"id": "12719658", "title": "Saturne noir", "description": " est un objet hypothétique prédit par une solution exacte à l'équation d'Einstein pour un espace-temps à cinq dimensions."}, {"id": "10253284", "title": "Lithophanie", "description": " est une œuvre gravée ou moulée en porcelaine très fine et translucide qui ne peut être vue clairement que rétro-éclairée par une source de lumière."}, {"id": "621053", "title": "Antimétabole", "description": " est une figure de style qui consiste en une répétition des mots apparaissant en début de phrase en fin de celle-ci mais dans un ordre différent comme dans l'expression « Il faut manger pour vivre et non pas vivre pour manger » de Molière."}, {"id": "1306441", "title": "Spunge", "description": " est un groupe de ska punk britannique, originaire de Tewkesbury, en Angleterre."}, {"id": "578562", "title": "Nationalisme galicien", "description": " est le courant politique nationaliste de la communauté autonome de Galice, en Espagne."}, {"id": "100134", "title": "Vélo couché", "description": " est un véhicule à propulsion humaine conçu de façon telle que le conducteur soit en position allongée pour pédaler."}, {"id": "2758412", "title": "Rationnement", "description": " est le fait de limiter la distribution et l'approvisionnement des ressources, des biens et des services, en contrôlant les quantités de façon autoritaire, sur une période de temps généralement limitée."}, {"id": "671033", "title": "Terrasse", "description": " est un espace de vie extérieur, prolongement à ciel ouvert d'une maison , avec revêtement de sol, mobilier de jardin, plantes ornementales, et délimitation par une balustrade,,,,."}, {"id": "3146600", "title": "Gommose", "description": " est une maladie des plantes qui se caractérise par l'écoulement d'une substance gommeuse à la surface de branches ou du tronc de certains arbres."}, {"id": "143429", "title": "Ivoirité", "description": " est un concept idéologique ivoirien qui associe : identité culturelle ."}, {"id": "73807", "title": "Sindarin", "description": " est une des langues construites imaginées par le romancier et philologue J. R. R. Tolkien dans le cadre de l'élaboration des récits de la Terre du Milieu."}, {"id": "7553986", "title": "Navette malate-aspartate", "description": " est un mécanisme de transport de molécules chez les eucaryotes à travers la membrane mitochondriale interne afin de transférer le NADH+H+ issu de la glycolyse produit dans le cytosol vers la matrice mitochondriale en régénérant du NAD+ dans le cytosol."}, {"id": "326451", "title": "Énurésie nocturne", "description": " est une affection caractérisée par la survenue pendant le sommeil de mictions involontaires et inconscientes chez l’enfant de plus de cinq ans ou l’adulte."}, {"id": "8402279", "title": "Russe", "description": " est une pâtisserie d'origine française, composée d'un biscuit à base d'amande, et de pâte de praliné."}, {"id": "760974", "title": "Wendigo", "description": " est une créature surnaturelle, maléfique et anthropophage, issue de la mythologie des Premières Nations algonquiennes du Canada, qui s'est étendue dans tout le folklore d'Amérique du Nord."}, {"id": "7973", "title": "Fluide", "description": " est un milieu matériel parfaitement déformable."}, {"id": "71151", "title": "Corporatisme", "description": " est un terme polysémique."}, {"id": "174674", "title": "Capture d'écran", "description": " est une image dont le contenu est celui qui a été affiché à un instant donné sur un écran d'ordinateur, de télévision ou de tout autre dispositif d'affichage."}, {"id": "11390346", "title": "Arrière", "description": " est le territoire situé en dehors des zones de combats dans un pays en guerre."}, {"id": "8536477", "title": "Anthropologie linguistique", "description": " est l'étude interdisciplinaire qui analyse l’influence de la langue sur la vie sociale."}, {"id": "384335", "title": "Mandombe", "description": " est une écriture de type syllabaire inventée en 1978 par Wabeladio Payi à Mbanza Ngungu dans la province du Bas-Congo en République démocratique du Congo ."}, {"id": "3342141", "title": "Poulinière", "description": " est une jument destinée à la reproduction."}, {"id": "1104313", "title": "Littérature kurde", "description": " est restée orale pendant des siècles, les langues écrites de l'islam classique et médiéval étant restées longtemps l'arabe et le persan."}, {"id": "1261970", "title": "Trotteur", "description": " est un cheval élevé pour disputer des courses au trot."}, {"id": "336899", "title": "Captane", "description": " est une substance active de produit phytosanitaire , qui présente un effet fongicide, et qui appartient à la famille chimique des phtalimides."}, {"id": "7000778", "title": "Barrage naturel", "description": " est un obstacle d'origine non humaine et de taille variable qui entrave le lit d'un cours d'eau au point que celui-ci forme une étendue d'eau en amont du barrage."}, {"id": "19691", "title": "Secte", "description": " est une communauté humaine dont les membres suivent avec rigueur une même doctrine philosophique, religieuse ou politique, en concurrence avec d'autres groupes et sans assumer une position dominante qui lui conférerait un monopole ou un caractère officiel."}, {"id": "1810034", "title": "Caprolactame", "description": " est un lactame comprenant sept atomes dans son cycle."}, {"id": "72033", "title": "Feu grégeois", "description": " est un mélange inflammable, brûlant même au contact de l'eau, employé, dans l'Antiquité et au Moyen Âge, pour la fabrication d'engins incendiaires utilisés au cours des sièges et des combats navals."}, {"id": "316490", "title": "Mire", "description": " est une image permettant d'étalonner l'affichage d'un écran ou d'un téléviseur avec des valeurs standardisées."}, {"id": "433940", "title": "Délation", "description": " est une dénonciation jugée méprisable et honteuse."}, {"id": "2708419", "title": "Césure", "description": " est l'opération qui consiste à couper par un trait d'union conditionnel en fin de ligne un mot qui n’entrerait pas dans la justification."}, {"id": "3187544", "title": "La-grande-rue", "description": " est un vin français d'appellation d'origine contrôlée produit sur le climat de La Grande Rue à Vosne-Romanée, en Côte-d'Or."}, {"id": "59056", "title": "Anticrénelage", "description": " est une méthode permettant d'éviter le crénelage, un phénomène qui survient lorsqu'on visualise certaines images numériques dans certaines résolutions."}, {"id": "14319610", "title": "Kolatch", "description": " est un type de pâtisserie sucrée d'origine tchèque et slovaque."}, {"id": "14137071", "title": "Objet projectif", "description": " est une forme de généralisation des modules projectifs."}, {"id": "3476943", "title": "Spermiologie", "description": " est une branche de la médecine, plus particulièrement de la biologie médicale, qui a pour but d'analyser la quantité et la qualité du sperme et donc des spermatozoïdes."}, {"id": "11547303", "title": "Inconscient", "description": " est un concept dont l'usage semble remonter à l'Antiquité et qui peut être entendu en un sens ontologique, comme ce qui dans l'esprit est dépourvu de conscience, ou en un sens gnoséologique, comme ce qui reste inaccessible à la conscience réflexive ou à l'introspection."}, {"id": "655668", "title": "Relieur", "description": " est un professionnel du livre qui crée des reliures de manière artisanale en appliquant les techniques traditionnelles ."}, {"id": "545457", "title": "Cause première", "description": " est un concept de philosophie métaphysique."}, {"id": "1188199", "title": "Service", "description": " est le fait de servir les plats aux convives."}, {"id": "470699", "title": "Gentilé", "description": " est le nom donné aux habitants d’un lieu, d'un village, d'une ville, d'un département, d’une région, d’une province, d’un pays, d’un continent, par référence au lieu où ils habitent ou d'où ils sont originaires."}, {"id": "10103787", "title": "Toucher-massage", "description": " est un concept créé dans les années 1980 pour sensibiliser et former les soignants aux attitudes et gestes d'accompagnement et de bien-être pour le patient."}, {"id": "521153", "title": "Conduit parotidien", "description": " est le canal excréteur de la salive produite par la glande parotide."}, {"id": "11887169", "title": "Curiosités échiquéennes", "description": " est souvent une composante essentielle."}, {"id": "751708", "title": "Surf-casting", "description": " est une technique de pêche en mer pratiquée depuis les rochers, les plages, ou les digues."}, {"id": "148616", "title": "Sitcom", "description": " est une série télévisée à dominante humoristique, caractérisée par une unité de lieu , dont les épisodes durent généralement approximativement 22 minutes."}, {"id": "382586", "title": "Écovillage", "description": " est une agglomération rurale, ayant une perspective d'autosuffisance reposant sur trois axes : un modèle économique alternatif, une place prépondérante accordée à l'écologie et une vie communautaire active."}, {"id": "85847", "title": "Thaler", "description": " est une ancienne pièce de monnaie en argent apparue au début du XVIe siècle, et qui circule d'abord en Europe puis dans le reste du monde pendant près de quatre cents ans."}, {"id": "2971628", "title": "Syndrome neuro-anémique", "description": " est un ensemble de syndromes neurologiques provoqués par une carence en vitamine B12 et/ou en folates."}, {"id": "7995126", "title": "Moombahton", "description": " est un genre de fusion musical entre la house et le reggaeton, créé par le disc jockey et producteur américain Dave Nada à Washington, DC., en 2009."}, {"id": "531776", "title": "Après-guerre", "description": " est un chrononyme qui désigne la période qui suit immédiatement la Seconde Guerre mondiale, de 1945 jusqu'aux débuts de la guerre froide en 1948."}, {"id": "4098749", "title": "Bucchero", "description": " est un type céramique noire et brillante, en terracotta souvent fine et très légère, en monochromie noire , qui fut produite dans le centre de l'Italie par les Étrusques."}, {"id": "347370", "title": "Modification corporelle", "description": " est une transformation, localisée ou étendue, réversible ou non, du corps d'un individu, au moyen d'une pratique et dans un but ayant un caractère culturel."}, {"id": "1328892", "title": "Survivant désigné", "description": " est un membre du cabinet présidentiel choisi par le président des États-Unis pour ne pas assister à un événement où se trouvent simultanément réunis le chef de l’État et les principaux représentants du pouvoir américain."}, {"id": "1174393", "title": "Chant royal", "description": " est une ancienne pièce de poésie française inventée au XIVe et cultivée avec ferveur jusqu’au XVIe siècle."}, {"id": "152", "title": "Anthropologie", "description": " est une science, située à l'articulation entre les différentes sciences humaines et naturelles, qui étudie l'être humain et les groupes humains sous tous leurs aspects, à la fois physiques ."}, {"id": "993077", "title": "Irréligion", "description": " est toute opinion philosophique qui refuse le principe de culte religieux."}, {"id": "8245278", "title": "Silicène", "description": " est une forme allotropique du silicium."}, {"id": "4361715", "title": "Cinéma danois", "description": " est l'ensemble de la création cinématographique réalisée au Danemark, depuis l'invention du cinéma."}, {"id": "7348", "title": "Peul", "description": " est la langue maternelle des ethnies peules et apparentées, et aussi une langue seconde employée en Afrique de l'Ouest notamment comme langue véhiculaire par d'autres ethnies africaines."}, {"id": "8055616", "title": "Côtes-de-bergerac", "description": " est un vin produit dans le vignoble du Sud-Ouest de la France et uniquement dans le département de la Dordogne."}, {"id": "1232695", "title": "Style troubadour", "description": " est un mouvement artistique émergeant sous la Restauration française, qui s'épanouit dans la première moitié du XIXe siècle, et tendant à réinventer et s'approprier par les différents arts, une atmosphère idéalisée du Moyen Âge et de la Renaissance."}, {"id": "3208075", "title": "Injection", "description": " est un dispositif d'alimentation des moteurs à explosion, permettant d'acheminer le carburant dans la chambre de combustion."}, {"id": "3022762", "title": "Sécessionnisme linguistique", "description": " est une attitude visant à séparer un dialecte de la langue dont il fait habituellement partie, pour lui donner le statut de langue distincte."}, {"id": "165812", "title": "Révolution culturelle", "description": " est considérable."}, {"id": "1585351", "title": "Coq d'eau", "description": " est le dixième élément du cycle sexagésimal chinois."}, {"id": "3173961", "title": "Mandarin", "description": " est une race de chat originaire des États-Unis."}, {"id": "258073", "title": "Vésicule biliaire", "description": " est un organe creux, situé dans l'abdomen contre le foie."}, {"id": "3865547", "title": "Éthylène tétrafluoroéthylène", "description": " est un fluoropolymère thermoplastique."}, {"id": "31574", "title": "Brocciu", "description": " est une appellation fromagère en langue corse pour un fromage de lactosérum de la Corse, protégée par une AOC depuis 1998 et une AOP depuis 2003."}, {"id": "4241469", "title": "Christogramme", "description": " est un monogramme ou une combinaison de lettres qui forme une abréviation pour le nom de Jésus-Christ, traditionnellement utilisé comme un symbole chrétien."}, {"id": "13412875", "title": "Apsar", "description": " est une monnaie de l'Abkhazie."}, {"id": "371505", "title": "Wok", "description": " est un ustensile de cuisine venu de l'Extrême-Orient."}, {"id": "3189997", "title": "Thermoscope", "description": " est un instrument destiné à déceler des différences de températures."}, {"id": "441824", "title": "Difféomorphisme", "description": " est un isomorphisme dans la catégorie usuelle des variétés différentielles : c'est une bijection différentiable d'une variété dans une autre, dont la bijection réciproque est aussi différentiable."}, {"id": "70205", "title": "Auxine", "description": " est une phytohormone de croissance végétale indispensable au développement des plantes."}, {"id": "67156", "title": "Larynx", "description": " est un organe cartilagineux complexe de l'appareil respiratoire situé au niveau de la gorge."}, {"id": "3955304", "title": "Décaféination", "description": " est l'extraction de caféine de grains de café, de maté, de cacao, de feuilles de thé ou de tout autre produit contenant de la caféine."}, {"id": "11218904", "title": "Spinétorame", "description": " est un pesticide créé au début des années 2000 par Dow AgroSciences aux États-Unis pour être mis sur le marché en tant qu'insecticide."}, {"id": "12660770", "title": "Divertor", "description": " est l'un des éléments essentiels des tokamaks ."}, {"id": "40625", "title": "Protectorat", "description": " est un régime politique constituant l'une des formes de sujétion coloniale."}, {"id": "32239", "title": "Boxe", "description": " est un sport de combat pratiqué depuis le XVIIIe siècle à un contre un, qui recourt à des frappes de percussion à l'aide de gants matelassés."}, {"id": "8989382", "title": "Incunable xylographique", "description": " est un petit livre d'environ 50 pages maximum, imprimé en Europe dans la deuxième moitié du XVe siècle au moyen de blocs de bois sur lesquels sont taillés des textes et des illustrations."}, {"id": "3404420", "title": "Strudel", "description": " est une spécialité pâtissière fine d'Europe centrale, principalement d'Autriche, de Tchéquie, de Slovaquie, de Slovénie, d'Allemagne, de Hongrie, de Suisse alémanique, qui est connue parfois dans les autres pays germaniques ou slaves voisins, voire les contrées latines voisines, comme le Haut-Adige, le Trentin et le Frioul-Vénétie Julienne italiens."}, {"id": "9702356", "title": "Position originelle", "description": " est une situation hypothétique développée par le philosophe américain John Rawls comme expérience de pensée pour remplacer la fiction de l'état de nature de philosophes politiques antérieurs comme Thomas Hobbes."}, {"id": "860263", "title": "Seuil", "description": " est fixée, ce qui conduit très souvent à y modifier fortement la hauteur d'eau."}, {"id": "342707", "title": "Diasystème", "description": " est un ensemble de variétés linguistiques très proches qui partagent assez de structures communes pour qu'on puisse les décrire dans un grand système commun de correspondances."}, {"id": "3763875", "title": "Mafia", "description": " est une organisation criminelle dont les activités sont soumises à une direction collégiale occulte et qui repose sur une stratégie d’infiltration dans la société civile et des institutions."}, {"id": "10109272", "title": "Ricetto", "description": " est élément très spécifique de l'architecture et de l'histoire du nord de l'Italie."}]