[{"id": "423659", "title": "Tourton", "description": " est une variété de beignet, farci d'une purée et frit dans l'huile."}, {"id": "1176208", "title": "Polarographie", "description": " est une forme particulière de la voltampérométrie qui utilise comme électrode de travail une électrode à gouttes tombantes de mercure et dans laquelle la solution n’est pas agitée."}, {"id": "6122", "title": "Romantisme", "description": " est un mouvement culturel apparu à la fin du XVIIIe siècle en Allemagne et en Angleterre et se diffusant à toute l’Europe au cours du XIXe siècle, jusqu’aux années 1850."}, {"id": "2800673", "title": "Panokseon", "description": " est un navire de guerre propulsé par rames et voiles, classe principale des navires de guerre utilisés par la dynastie Chosŏn de Corée à la fin du XVIe siècle."}, {"id": "123730", "title": "Figuration libre", "description": " est un mouvement artistique du début des années 1980, apparu dans un contexte d'art « sérieux », minimaliste et conceptuel."}, {"id": "1785534", "title": "Adiponectine", "description": " est une adipocytokine, c’est-à-dire une molécule produite par le tissu adipeux, qui est impliquée, entre autres, dans la régulation du métabolisme des lipides et du glucose."}, {"id": "15122591", "title": "Rain", "description": " est un joueur professionnel de Counter-Strike: Global Offensive."}, {"id": "1880815", "title": "Chèvre", "description": " est une boisson alcoolisée mousseuse obtenue par fermentation sous pression de jus de pomme ou de raisin."}, {"id": "14086546", "title": "Gus", "description": " est un prénom et surnom masculin anglais diminutif de Angus, Auguste, Augustine, Augustin et Augustus, mais aussi de d'autres prénoms tel que Angus, Aengus, Fergus, Ghassan, Gustave, Gustav, Gustafson, Gustavo et Gussie."}, {"id": "3065984", "title": "Barreau", "description": " est l'ordre professionnel des avocats."}, {"id": "7130101", "title": "Modifié", "description": " est une voiture à roues découvertes , presque sans carrosserie et utilisant parfois des ailerons pour permettre des vitesses élevées dans les virages."}, {"id": "8610922", "title": "Ballooning", "description": " est un moyen de locomotion aérienne utilisé par les araignées, certains acariens et certaines larves de lépidoptères."}, {"id": "237483", "title": "Sébum", "description": " est un film lipidique sécrété par les glandes sébacées de la peau."}, {"id": "13804578", "title": "Flavanthrone", "description": " est un pigment organique jaune de la famille des colorants anthraquinoniques."}, {"id": "231184", "title": "Absoute", "description": " est un rite et une prière de la liturgie catholique qui termine la cérémonie des funérailles à l’église."}, {"id": "5613073", "title": "Mouille", "description": " est un secteur d'un cours d'eau caractérisé par une faible pente, une hauteur d'eau supérieure à celle de l'ensemble du lit de ce cours d'eau, et à une plus faible vitesse d'écoulement de l'eau."}, {"id": "87074", "title": "Hyposensibilisation", "description": " est un traitement médical qui vise à rééduquer le système immunitaire en administrant des doses croissantes d’allergènes afin d’induire une tolérance spécifique à long terme."}, {"id": "213555", "title": "Pylore", "description": " est la région de l'estomac qui connecte ce dernier au duodénum."}, {"id": "1378933", "title": "Tavla", "description": " est un jeu oriental de hasard raisonné pour deux joueurs qui se joue sur un tablier avec des dés et des pions ."}, {"id": "12070113", "title": "ECTI", "description": " est la plus ancienne des associations françaises de seniors experts bénévoles intervenant en entreprises et collectivités."}, {"id": "12691492", "title": "Sidemount", "description": " est une configuration d'équipement de plongée autonome permettant la tenue d'une ou plusieurs bouteilles de plongée le long du plongeur, sous les épaules et le long des hanches, plutôt que sur le dos du plongeur."}, {"id": "316462", "title": "Ramoneur", "description": " est une personne, généralement qualifiée, chargée de nettoyer les cheminées."}, {"id": "135878", "title": "Inconscient", "description": " est une notion psychologique et psychanalytique qui renvoie à des phénomènes échappant à la conscience."}, {"id": "1417036", "title": "Path tracing", "description": " est une technique de lancer de rayon , utilisée pour déterminer l'illumination globale d'une scène 3D, pouvant aller jusqu'à générer l'image finale par une constitution progressive."}, {"id": "3708334", "title": "Épidermodysplasie verruciforme", "description": " est une affection cutanée rare d'origine génétique."}, {"id": "40389", "title": "Homme", "description": " est un être humain adulte de sexe ou de genre masculin."}, {"id": "334218", "title": "Vol", "description": " est une infraction pénale qui consiste à s'approprier frauduleusement un bien mobilier appartenant à autrui."}, {"id": "236807", "title": "Métronome", "description": " est un instrument donnant un signal audible permettant d'indiquer un tempo, vitesse à laquelle doit être jouée une musique."}, {"id": "7810774", "title": "Œillade noire", "description": " est un cépage noir, originaire du Languedoc rhodanien."}, {"id": "7170176", "title": "Hyperthyroïdie féline", "description": " est une perturbation du système hormonal des chats domestiques ."}, {"id": "3877661", "title": "Lanterne céleste", "description": " est un petit ballon à air chaud, constitué d'une sorte de cloche en papier de riz munie d'une bougie ou d'une étoupe enflammée fixée au centre du croisillon métallique."}, {"id": "931464", "title": "Indépendance", "description": " est une notion probabiliste qualifiant de manière intuitive des événements aléatoires n'ayant aucune influence l'un sur l'autre."}, {"id": "628583", "title": "Vicariat apostolique", "description": " est une forme de juridiction ."}, {"id": "822864", "title": "Lacet étrangleur", "description": " est une arme utilisée depuis l’Antiquité pour tuer par strangulation un adversaire, et jusqu'en 1974 dans l'Espagne franquiste pour exécuter un condamné à mort."}, {"id": "7495611", "title": "Ranitidine", "description": " est un antihistaminique H2 qui inhibe la production d'acide gastrique."}, {"id": "13225005", "title": "Bénédictine", "description": " est une pâte à tartiner à base de concombres et de fromage à la crème,,."}, {"id": "11181561", "title": "Néofonctionnalisation", "description": " est une des issues possibles de la divergence fonctionnelle, et a lieu lorsqu'une copie d'un gène, ou paralogue, prend en charge une fonction totalement nouvelle à la suite d'une duplication génique."}, {"id": "4550181", "title": "Horodatage", "description": " est un mécanisme qui consiste à associer une date et une heure à un événement, une information ou une donnée informatique."}, {"id": "15294", "title": "Relation binaire", "description": " est définie par un sous-ensemble du produit cartésien E × F, soit une collection de couples dont la première composante est dans E et la seconde dans F. Cette collection est désignée par le graphe de la relation."}, {"id": "109523", "title": "Acolyte", "description": " est d'assister le prêtre et le diacre lors des célébrations liturgiques."}, {"id": "1063281", "title": "Tétrapyle", "description": " est un monument comportant quatre entrées ou portes."}, {"id": "178214", "title": "Thériaque", "description": " est une préparation, connue depuis l’Antiquité, contenant une cinquantaine de composants, dont une assez forte dose d'opium, à laquelle on alléguait des vertus toniques et efficaces contre les poisons, les venins et certaines douleurs."}, {"id": "3329392", "title": "Hydroxylamine", "description": " est -N."}, {"id": "117892", "title": "Mawlid", "description": " est la commémoration de la naissance de Mahomet, prophète de l'islam, généralement célébrée le 12 rabi-el-aouel dans les pays musulmans."}, {"id": "78068", "title": "Oriel", "description": " est une fenêtre en encorbellement aménagée sur un ou plusieurs niveaux d'une façade."}, {"id": "10910", "title": "Boisson", "description": " est un liquide destiné à la consommation."}, {"id": "5955845", "title": "Hippiatrie", "description": " est la forme ancienne de la médecine vétérinaire concernant les chevaux, et plus généralement du savoir relatif à la santé du cheval, aux maladies des équidés et des traitements possible."}, {"id": "48354", "title": "Abri antiatomique", "description": " est destiné à protéger ses occupants des effets mécaniques et thermiques d'une explosion nucléaire , ainsi que des retombées radioactives, en leur permettant de survivre un certain temps jugé suffisant pour pouvoir en sortir sans danger."}, {"id": "49646", "title": "Psilose", "description": " est une modification phonétique consistant en l'amuïssement du son [h], le plus souvent en début de mot, c'est-à-dire une perte d'aspiration, initiale ou non."}, {"id": "1483665", "title": "Maître d'hôtel", "description": " est la personne chargée de la coordination de l'ensemble du personnel de service."}, {"id": "50287", "title": "Horloge", "description": " est un instrument de mesure du temps qui généralement indique l'heure en continu."}, {"id": "9170184", "title": "Exposome", "description": " est un concept correspondant à la totalité des expositions à des facteurs environnementaux que subit un organisme humain de sa conception à sa fin de vie en passant par le développement in utero, complétant l'effet du génome."}, {"id": "1430919", "title": "Dystopie", "description": " est un récit de fiction dépeignant une société imaginaire organisée de telle façon qu'il soit impossible de lui échapper et dont les dirigeants peuvent exercer une autorité totale et sans contraintes de séparation des pouvoirs, sur des citoyens qui ne peuvent plus exercer leur libre arbitre."}, {"id": "258774", "title": "Parousie", "description": " est une notion chrétienne qui désigne la « seconde venue » du Christ sur la Terre dans sa gloire, la première étant sa naissance."}, {"id": "3200496", "title": "Framebuffer", "description": " est un équipement de sortie vidéo qui commande un affichage vidéo à partir d'un tampon mémoire contenant une trame complète de données."}, {"id": "419269", "title": "Chénas", "description": " est un vin rouge français d'appellation d'origine contrôlée produit à cheval sur la limite entre les départements du Rhône et de Saône-et-Loire."}, {"id": "5284", "title": "Xanthine", "description": " est un pigment de la famille des purines."}, {"id": "416763", "title": "Orgie", "description": " est une réunion où l'on se livre à toutes sortes d'excès."}, {"id": "8539", "title": "Suite", "description": " est une famille d'éléments — appelés ses « termes » — indexée par les entiers naturels."}, {"id": "8158387", "title": "Cliché-verre", "description": " est un procédé photographique combinant le dessin, la gravure et la photographie : il s'agit d'une méthode pour graver, peindre ou dessiner en négatif sur une surface transparente, telle que du verre ou un film, et obtenir en positif l'image résultante sur un papier photosensible par tirage contact."}, {"id": "9789625", "title": "Possibilisme libertaire", "description": " est un concept anarchiste élaboré en Espagne dans les années 1930."}, {"id": "237434", "title": "Axel", "description": " est un saut partant sur une carre extérieure avant et se terminant sur une carre extérieure arrière après une rotation d'un tour et demi dans l'espace."}, {"id": "268353", "title": "Doublon", "description": " est l'appellation donnée à une monnaie d'or espagnole entre la fin du XVe siècle et le milieu du XIXe siècle."}, {"id": "50482", "title": "Chambre noire", "description": " est un instrument optique objectif qui permet d'obtenir une projection de la lumière sur une surface plane, c'est-à-dire d'obtenir une vue en deux dimensions très proche de la vision humaine."}, {"id": "3146402", "title": "Cadre d'architecture", "description": " est une spécification sur la façon d'organiser et de présenter une architecture de systèmes ou l'architecture informatique d'un organisme."}, {"id": "9384197", "title": "Mouvement nappy", "description": " est la dénomination francophone du natural hair movement né aux États-Unis dans les années 2000,."}, {"id": "497535", "title": "P-groupe", "description": " est un groupe dont tout élément a pour ordre une puissance de p."}, {"id": "3330932", "title": "Troc", "description": " est l'opération économique par laquelle chaque participant cède la propriété d'un bien et reçoit un autre bien."}, {"id": "13899", "title": "Président", "description": " est une personne désignée, élue ou cooptée à la tête d'un collectif."}, {"id": "284284", "title": "Cordon ombilical", "description": " est l'organe qui joint le fœtus ou l'embryon à son placenta."}, {"id": "4053015", "title": "Lapsarianisme", "description": " est l'ensemble des doctrines essentiellement calvinistes qui décrivent l'ordre théorique des décrets de Dieu, en particulier l'ordre de ses décrets pour la chute de l'homme et pour la réprobation."}, {"id": "4210501", "title": "Produit", "description": " est sa limite, lorsqu'elle existe."}, {"id": "326076", "title": "Cyclomoteur", "description": " est une catégorie règlementaire de véhicules à deux ou trois roues motorisés de petite cylindrée."}, {"id": "5680148", "title": "Darktable", "description": " est un logiciel libre de traitement d'image non-destructif et sans perte, principalement axé sur le traitement de photographies numériques brutes de capteur , en entrée comme en sortie."}, {"id": "506127", "title": "Interblocage", "description": " est un phénomène qui peut survenir en programmation concurrente."}, {"id": "13738876", "title": "Prothioconazole", "description": " est un fongicide appartenant au nouveau groupe des triazolinethiones, famille des triazoles."}, {"id": "649570", "title": "Cadet", "description": " est né après l’aîné."}, {"id": "202902", "title": "Rejet", "description": " est une nouvelle pousse feuillée apparaissant sur une plante ligneuse à la suite d'une cassure naturelle ou d'une coupe d'origine anthropique."}, {"id": "2818126", "title": "Ndolé", "description": " est le nom camerounais de variétés alimentaires de Vernonia."}, {"id": "2765057", "title": "Wohlfahrtiose", "description": " est une parasitose provoquée par les diptères du genre Wohlfahrtia, de la famille des Sarcophagidae."}, {"id": "3523075", "title": "Vogue", "description": " est l'appellation utilisée dans l'aire francoprovençale annuelles de chaque commune."}, {"id": "13662561", "title": "Privilège avocat-client", "description": " est la protection juridique des communications privilégiées entre un avocat et son client."}, {"id": "1201443", "title": "Slow fox", "description": " est une danse de salon progressive caractérisée par de longs mouvements fluides et continus sur la piste de danse."}, {"id": "4000902", "title": "Cross-site cooking", "description": " est un type d'exploit permettant à un site Web attaquant de donner au navigateur Web de l'internaute victime un cookie qui sera envoyé au site Web cible de l'attaque."}, {"id": "348337", "title": "Roman gothique", "description": " est un genre littéraire anglais, né en 1764 avec Le Château d'Otrante d'Horace Walpole et s'éteignant progressivement à partir de 1830, laissant place en Europe continentale à la vogue du fantastique."}, {"id": "1612376", "title": "Cheval d'eau", "description": " est le dix-neuvième élément du cycle sexagésimal chinois."}, {"id": "22016", "title": "Imprimerie", "description": " est un ensemble de techniques permettant la reproduction en grande quantité, sur support matériel, d'écrits et d'illustrations, cela afin d'en permettre une distribution de masse."}, {"id": "771982", "title": "Simvastatine", "description": " est une statine, c’est-à-dire un inhibiteur puissant de l'enzyme hydroxyméthylglutaryl CoA réductase — ou HMG-CoA réductase — ."}, {"id": "2529", "title": "Pharmacologie", "description": " est une discipline scientifique du vivant, subdivision de la biologie, qui étudie les mécanismes d'interaction entre une substance active et l'organisme dans lequel elle évolue, de façon à pouvoir ensuite utiliser ces résultats à des fins thérapeutiques, comme l'élaboration d'un médicament ou son amélioration."}, {"id": "8386601", "title": "Chaise d'accouchement", "description": " est un siège conçu pour un usage obstétrical : le travail de la parturiente était facilité par la position assise et la loi universelle de la gravitation."}, {"id": "215300", "title": "Occupation", "description": " est une situation dans laquelle se trouve un État, au cours ou à l'issue d'un conflit, envahi et placé sous domination militaire étrangère sans pour autant être annexé."}, {"id": "188129", "title": "Hydraulique", "description": " est une technologie et une science appliquée ayant pour objet d'étude les propriétés mécaniques des liquides et des fluides.La mécanique des fluides est une science fondamentale qui constitue la base théorique de l'hydraulique."}, {"id": "8807199", "title": "Propagande communiste", "description": " est l'ensemble des actions de communication menées par les individus et partis se réclamant du communisme pour influencer la population dans le but de promouvoir l'idéologie, la vision du monde ainsi que les intérêts du mouvement communiste."}, {"id": "948609", "title": "Boudin blanc", "description": " est une préparation charcutière hachée de viande blanche, cuite, enserrée dans un boyau,."}, {"id": "3478551", "title": "Rutoside", "description": " est un diglycoside de la quercétine , le quercétol 3-O-rutinoside, relativement fréquent dans la nature."}, {"id": "640100", "title": "Grammaire allemande", "description": " est l'étude de la morphologie et de la syntaxe de la langue allemande."}, {"id": "12375682", "title": "Mauricette", "description": " est un petit pain salé originaire d’Alsace qui peut être utilisé comme base de sandwich et qui est réalisé à partir de pâte à bretzel."}, {"id": "381535", "title": "Éclampsie", "description": " est une crise convulsive généralisée survenant chez une femme enceinte dans un contexte d'hypertension gravidique."}, {"id": "7997125", "title": "Atazanavir", "description": " est un inhibiteur de protéase utilisé comme médicament antirétroviral contre le VIH pour traiter le sida."}, {"id": "3680372", "title": "Anjou-villages-brissac", "description": " est un vin rouge d'appellation d'origine contrôlée produit sur dix communes autour du château de Brissac, entre la Loire et le Layon."}]