[{"id": "7036038", "title": "Monnaie virtuelle", "description": " est une unité de compte n’ayant pas de statut légal, à ce titre ces monnaies ne sont pas régulées par une Banque centrale et ne sont pas délivrées par des établissements financiers,."}, {"id": "26204", "title": "Mouton", "description": " est un animal domestique, mammifère herbivore ruminant appartenant au genre Ovis de la sous-famille des Caprinés, dans la grande famille des Bovidés."}, {"id": "3449009", "title": "Estaing", "description": " est un vin français, protégé par une appellation d'origine contrôlée, produit dans le département de l'Aveyron, situé dans la région Occitanie."}, {"id": "9399990", "title": "Échange économico-sexuel", "description": " est une transaction économique liée à l’exécution d'un acte sexuel."}, {"id": "3124252", "title": "Galéopithèque volant", "description": " est un petit mammifère des Philippines."}, {"id": "14434819", "title": "Kannel", "description": " est un instrument à cordes pincées traditionnel d'Estonie."}, {"id": "573864", "title": "Anisakiase", "description": " est une parasitose cosmopolite, observée surtout au Japon ."}, {"id": "73641", "title": "Cumulonimbus", "description": " est le nuage qui présente la plus grande extension verticale,."}, {"id": "460839", "title": "Mont sous-marin", "description": " est une montagne ou un ancien volcan s'élevant depuis le fond de la mer mais sans atteindre la surface de l'océan ."}, {"id": "13384302", "title": "Plastronique", "description": " est un procédé combinant la plasturgie et l'électronique."}, {"id": "52380", "title": "Théodicée", "description": " est une explication de l'apparente contradiction entre l'existence du mal et deux caractéristiques propres à Dieu : sa toute-puissance et sa bonté."}, {"id": "2827445", "title": "Électrorétinographie", "description": " est un examen électrophysiologique."}, {"id": "10486898", "title": "Favoritisme", "description": " est créé en France par une loi de 1991, dans une perspective de moralisation de la vie publique."}, {"id": "49267", "title": "Transsubstantiation", "description": " est un phénomène surnaturel, qui littéralement est la conversion d'une substance en une autre."}, {"id": "10391952", "title": "Dalle", "description": " est une pierre large, plate et de peu épaisseur, généralement utilisée pour pavement des sols, pour revêtir les murs et comme pierre tombale dans les sépulcres."}, {"id": "2699137", "title": "Biosystémique", "description": " est l'application de la systémique à la biologie en vue de décrire, à partir de la connaissance de ses composants et des relations qui existent entre eux, le fonctionnement d'un être vivant comme les modifications de ce fonctionnement consécutives à des variations de ces deux éléments."}, {"id": "7031220", "title": "Lovastatine", "description": " est une statine, famille d'hypolipidémiants, utilisés comme médicaments pour baisser la cholestérolémie de personnes qui risquent une maladie cardiovasculaire à cause de leur hypercholestérolémie."}, {"id": "840489", "title": "Téléphone rose", "description": " est une plate-forme téléphonique offrant aux appelants la possibilité d'avoir des conversations à caractère érotique, éventuellement pour se masturber, souvent par le biais d'un serveur vocal interactif."}, {"id": "1466687", "title": "Langage", "description": " est la capacité d'exprimer une pensée et de communiquer au moyen d'un système de signes ."}, {"id": "70699", "title": "Célesta", "description": " est un instrument de musique de la famille des percussions muni d'un clavier, inventé en 1886."}, {"id": "3029916", "title": "Corton", "description": " est un vin d'appellation d'origine contrôlée produit sur une partie des communes d'Aloxe-Corton, de Ladoix-Serrigny et de Pernand-Vergelesses, en Côte-d'Or."}, {"id": "7174310", "title": "Tejo", "description": " est un sport traditionnel en Colombie."}, {"id": "106905", "title": "Kayak", "description": " est un type de pirogue légère utilisant une pagaie pour le propulser, le diriger et l’équilibrer."}, {"id": "12456197", "title": "Lébérou", "description": " est une créature fantastique des contes et légendes du Périgord."}, {"id": "1346761", "title": "Résurrection", "description": " est le fait de revenir à la vie après la mort."}, {"id": "199953", "title": "Préciosité", "description": " est un mouvement et une mode littéraire française du XVIIe siècle visant à raffiner les mœurs et la langue française."}, {"id": "6400056", "title": "Lendit", "description": " est une fête de la jeunesse sportive qui débute dans les années 1880 en France."}, {"id": "1875", "title": "Frise chronologique", "description": " est une représentation linéaire d'évènements positionnés sur la flèche du temps ; elle associe des événements à leurs positions dans le temps le long d'une échelle graduée, ce en quoi elle se rapproche d'une chronologie."}, {"id": "429477", "title": "Térébenthine", "description": " est une oléorésine récoltée à partir des arbres résineux, de couleur jaune ou brunâtre selon l'origine de l'arbre ."}, {"id": "839994", "title": "Saison", "description": " est un ensemble d'épisodes d'une série télévisée ou, plus généralement, un ensemble de retransmissions d'une même émission de télévision, correspondant généralement à une année de diffusion."}, {"id": "1920442", "title": "Ototoxicité", "description": " est une forme de toxicité spécifique aux structures de l'oreille interne, que ce soit la cochlée , le système vestibulaire ou les deux."}, {"id": "5535151", "title": "Trilobatine", "description": " est un O-hétéroside de dihydrochalcone naturel qui possède une saveur sucrée intense."}, {"id": "4811459", "title": "Fléchette", "description": " est un projectile pointu en acier, avec une queue à ailettes pour stabiliser sa trajectoire."}, {"id": "18692", "title": "Cloître", "description": " est une galerie couverte et fermée en quadrilatère, entourant souvent un jardin intérieur, établie d'abord au cœur des abbayes et monastères, et plus tard également à côté des cathédrales, collégiales et églises plus importantes."}, {"id": "314090", "title": "Coproduction conditionnée", "description": " est le concept bouddhique de conditionnalité, de dépendance, de réciprocité."}, {"id": "1188554", "title": "Lyophilisateur", "description": " est une machine permettant de dérouler un processus de lyophilisation."}, {"id": "6517207", "title": "Colla castellera", "description": " est un groupe, une sorte d'équipe qui pratique des castells catalans."}, {"id": "2802309", "title": "Gomme-laque", "description": " est une laque issue de la sécrétion d'une cochenille asiatique, Kerria lacca."}, {"id": "53409", "title": "Lanterne magique", "description": " est l'ancêtre des appareils de projection et particulièrement du projecteur de diapositives."}, {"id": "726928", "title": "Première cohabitation", "description": " est une période de l'histoire politique française qui a lieu de mars 1986 à mai 1988."}, {"id": "12650559", "title": "Expérience collaborateur", "description": " est un concept de management qui a trait au contexte d'un salarié au sein de son entreprise."}, {"id": "459760", "title": "Carmin", "description": " est un pigment-laque rouge profond obtenu par mordançage d'un colorant extrait d’un insecte, la cochenille."}, {"id": "468485", "title": "Litière", "description": " est un matériau répandu sur le sol pour qu'un animal s'y repose ou fasse ses besoins."}, {"id": "259038", "title": "Dragée", "description": " est une confiserie généralement constituée d'un noyau dur enrobé de sucre."}, {"id": "698443", "title": "Foncier", "description": " est issu de l'ancien français fonds, dérivé à l'aide du suffixe -ier au sens de « relatif à un fonds de terre », puis de fons, fonds + suffixe -ier au sens de « relatif au fond de la nature de quelque chose, de quelqu'un »."}, {"id": "45829", "title": "Chouchen", "description": " est un breuvage liquoreux issu de la fermentation d'un mélange d'eau et de miel."}, {"id": "8764", "title": "Photon", "description": " est le quantum d'énergie associé aux ondes électromagnétiques , qui présente certaines caractéristiques de particule élémentaire."}, {"id": "193587", "title": "Trait d'union", "description": " est un signe de ponctuation utilisé pour joindre des mots, et pour séparer les syllabes d'un même mot."}, {"id": "5485946", "title": "Écorché", "description": " est une illustration anatomique ou une sculpture représentant le corps d'un être vivant, ou une partie, dépouillé de sa peau et des tissus graisseux, pour en faire apparaître les parties internes."}, {"id": "16843", "title": "Largonji", "description": " est un ensemble de procédés de déformation qui se sont développés en argot à partir de la fin du XVIIIe siècle ou du début du XIXe siècle : il a ainsi commencé à être à l'origine des mots largue et larque pour marque , lomben pour bon, La Lorcefé pour La Force, etc."}, {"id": "761213", "title": "Mécanorécepteur", "description": " est un terme générique pour désigner des neurones sensoriels sensibles aux déformations mécaniques."}, {"id": "9447376", "title": "Mauvais quarto", "description": " est une ancienne édition in-quarto d'une pièce de Shakespeare dont le texte comporte des erreurs."}, {"id": "71434", "title": "Gnome", "description": " est une petite créature humanoïde légendaire du folklore européen."}, {"id": "37141", "title": "Université", "description": " est une institution d'enseignement supérieur, d'étude et de recherche, constituée par la réunion de divers établissements nommés suivant les traditions « collèges », « facultés », « instituts », « départements », « centres », « sections », « unités » ou écoles spécifiques, mais aussi bibliothèque ou atelier, médiathèque ou musée, etc."}, {"id": "3499642", "title": "Anacoluthe", "description": " est une rupture dans la construction syntaxique d'une phrase."}, {"id": "14855364", "title": "Otchipok", "description": " est la coiffe d'une femme mariée faisant partie de la robe folklorique slave traditionnelle, souvent décorée de broderies."}, {"id": "218896", "title": "Guaracha", "description": " est un genre musical ayant émergé au XVIIIe siècle à Cuba."}, {"id": "11325283", "title": "Chronotype", "description": " est une manifestation du rythme circadien qui définit la préférence d’une personne pour des activités plus matinales ou plus vespérales , notamment l’heure de coucher et de lever."}, {"id": "315438", "title": "Chalut", "description": " est le filet traîné par le chalutier."}, {"id": "3905838", "title": "Chasse fantastique", "description": " est un mythe populaire européen impliquant un groupe fantomatique ou surnaturel de chasseurs qui mènent une poursuite sauvage."}, {"id": "672702", "title": "Aerosani", "description": " est un type d'autoneige porté par des skis et propulsé par une hélice aérienne."}, {"id": "133622", "title": "Nymphée", "description": " est un bassin recevant une source considérée à l'origine comme sacrée."}, {"id": "1760666", "title": "Intersubjectivité", "description": " est un concept philosophique développé pour la première fois par Emmanuel Kant dans la Critique de la faculté de juger."}, {"id": "1197583", "title": "Simplicité", "description": " est la propriété, la condition ou la qualité d'être simple, naturel, et non-combiné."}, {"id": "8649020", "title": "Cymatique", "description": " est un néologisme créé dans la deuxième moitié du XXe siècle à partir du substantif grec « κῦμα » « vague » pour désigner la technique permettant la visualisation des vibrations acoustiques ainsi qu'un discours inspiré par l'anthroposophie qui relie les vibrations en général à l'ensemble de l'univers."}, {"id": "12635901", "title": "Assiette", "description": " est une des aides par lequel le cavalier gère sa stabilité, notamment par la recherche d'une bonne assise au niveau de la selle."}, {"id": "232996", "title": "Couvent", "description": " est un établissement religieux, généralement chrétien, où des clercs mènent une vie religieuse en communauté."}, {"id": "14926247", "title": "Lidocaïne/prilocaïne", "description": " est un mélange eutectique de quantités égales de lidocaïne et de prilocaïne ."}, {"id": "10473922", "title": "Mbira", "description": " est un instrument de musique idiophone d'Afrique subsaharienne ; plus précisément c'est un lamellophone, à l'instar du xylophone, composé d'un support en bois sur lequel sont fixées des lamelles métalliques de formes et tailles variées."}, {"id": "3920782", "title": "Énergie cinétique", "description": " est l’énergie que possède un corps du fait de son mouvement par rapport à un référentiel donné."}, {"id": "129427", "title": "Accent grave", "description": " est un diacritique que l’on retrouve dans divers alphabets."}, {"id": "1262698", "title": "Vimentine", "description": " est une protéine, membre de la famille des filaments intermédiaires."}, {"id": "4073308", "title": "Finastéride", "description": " est un médicament anti-androgène synthétique utilisé pour soigner l'hypertrophie bénigne de la prostate, l'hirsutisme et la calvitie."}, {"id": "469731", "title": "Pillow lava", "description": " est une lave qui a été émise par un volcan sous-marin ou par un volcan émergé dont les coulées vont jusqu'en mer ou dans un lac."}, {"id": "3845154", "title": "Atomisation", "description": " est une méthode de déshydratation d'un liquide sous forme de poudre par passage dans un flux d'air chaud."}, {"id": "1029423", "title": "Horticulteur", "description": " est une personne qui pratique l'art de cultiver les jardins, de pratiquer la culture des légumes, des fleurs, des arbres ou arbustes fruitiers et d'ornement."}, {"id": "3151587", "title": "Apparentement", "description": " est la possibilité pour un homme politique de se rattacher, soit en vue de son élection, soit dans l'assemblée où il siège, à un autre parti politique que le sien."}, {"id": "21006", "title": "Schorre", "description": " est une étendue naturelle plane à végétation basse située à proximité du bord de mer, inondée par les eaux salées uniquement lors des hautes marées."}, {"id": "1095555", "title": "Domaine national", "description": " est utilisé pour désigner certains grands domaines appartenant à l'État français."}, {"id": "7230584", "title": "Doggyblog", "description": " est une série télévisée américaine créée par Neal Israel et Shelley Jensen, diffusée du 12 octobre 2012 au 25 septembre 2015 sur Disney Channel."}, {"id": "145796", "title": "Quadruplet premier", "description": " est une suite de quatre nombres premiers consécutifs de la forme ."}, {"id": "267826", "title": "Maïeutique", "description": " est une technique qui consiste à bien interroger une personne pour lui faire exprimer des connaissances."}, {"id": "1024041", "title": "Trait", "description": " est une sous-classe abstraite, un modèle conceptuel pour structurer des programmes orientés objets."}, {"id": "2210706", "title": "Acétate d'octyle", "description": " est l'ester de l'acide acétique 7CH3."}, {"id": "1971646", "title": "Palatabilité", "description": " est la caractéristique du goût et de la texture des aliments agréables au palais."}, {"id": "709149", "title": "Sacro-iliite", "description": " est une inflammation de l'articulation sacro-iliaque qui se situe entre le sacrum et les os iliaques qui ensemble forment le bassin."}, {"id": "6895001", "title": "Scopophobie", "description": " est un trouble anxieux caractérisé par une crainte morbide d'être vu ou observé par les autres."}, {"id": "116749", "title": "Archéozoologie", "description": " est la discipline scientifique qui vise à reconstituer l'histoire des relations naturelles et culturelles entre l'homme et l'animal ."}, {"id": "3777616", "title": "Séra", "description": " est un artiste plasticien français d'origine franco-cambodgienne, auteur de bande dessinée, illustrateur, sculpteur, peintre ."}, {"id": "1238949", "title": "Trait", "description": " est un genre du chant grégorien."}, {"id": "144041", "title": "Vibraphone", "description": " est un instrument de musique, de la famille des instruments de percussion, et plus précisément de la branche des claviers."}, {"id": "166558", "title": "Conscription", "description": " est la réquisition par un État d'une partie de sa population afin de servir ses forces armées."}, {"id": "20560", "title": "Karst", "description": " est une structure géomorphologique résultant de l'érosion hydrochimique et hydraulique de toutes roches solubles, principalement de roches carbonatées dont essentiellement des calcaires."}, {"id": "29672", "title": "Synchronicité", "description": " est l'occurrence simultanée dans l'esprit d'un individu d'au moins deux événements mentaux qui ne présentent pas de lien de causalité physique, mais dont l'association prend un sens pour la personne qui les perçoit."}, {"id": "9656273", "title": "Correspondance diplomatique", "description": " est l'ensemble des écrits échangés entre États par l’intermédiaire de leurs représentations diplomatiques."}, {"id": "130908", "title": "Glaucome", "description": " est une maladie dégénérative du nerf optique qui entraîne une perte progressive de la vision commençant tout d'abord en périphérie et progressant graduellement vers le centre."}, {"id": "7451791", "title": "Sesquipuissance", "description": " est un mot sur un alphabet qui possède un préfixe propre qui est aussi un suffixe propre."}, {"id": "667732", "title": "Cadavre", "description": " est ce qui reste du corps d'un organisme vivant humain ou animal dans la période qui suit la mort."}, {"id": "6011211", "title": "Estonien", "description": " est une race chevaline de l'Estonie."}, {"id": "203007", "title": "Paris-brest", "description": " est une pâtisserie traditionnelle d'origine française, en forme de roue de vélo pour rendre hommage à la course cycliste Paris-Brest-Paris."}]