[{"id": "1318193", "title": "Néphropathie", "description": " est une affection du rein en général, qu'il s'agisse d'un trouble fonctionnel ou lié à des lésions organiques du rein."}, {"id": "20885", "title": "Androïde", "description": " est de forme humaine."}, {"id": "147814", "title": "Élément transposable", "description": " est une séquence d'ADN capable de se déplacer de manière autonome dans un génome, par un mécanisme appelé transposition."}, {"id": "5967566", "title": "Boussole électorale", "description": " est un outil d'éducation politique interactif qui permet aux utilisateurs d'explorer leurs positions dans le paysage politique lors d'une élection donnée."}, {"id": "781213", "title": "Coloration", "description": " est souvent nécessaire pour la mise en évidence et l'identification de cellules ou de la structure tissulaire."}, {"id": "620167", "title": "Délainage", "description": " est une technique qui consiste à traiter les peaux de moutons pour séparer la laine du cuir sans abîmer le cuir, par le procédé dit : procédé de l'échauffe."}, {"id": "7064827", "title": "Ordre d'interférence", "description": " est un nombre réel défini comme le quotient de la différence de marche par la longueur d'onde."}, {"id": "4963915", "title": "Eupatorine", "description": " est un composé aromatique de la famille des flavones."}, {"id": "9213583", "title": "Ketupat", "description": " est un type de boulette à base de riz emballé dans un petit panier de feuilles de palme cuites."}, {"id": "686897", "title": "Börek", "description": " est une variété de pâtisserie salée, originaire d'Asie centrale, qui s'est développée sous l'Empire ottoman."}, {"id": "2836767", "title": "Féodalité", "description": " est un système politique, ayant notamment existé en Europe entre le Xe siècle et le XIIe siècle, dans lequel l'autorité centrale s'associe avec les seigneurs locaux et ceux-ci avec leur population, selon un système complet d'obligations et de services."}, {"id": "3147784", "title": "Déportance", "description": " est une force maintenant un véhicule plaqué au sol et augmentant l'adhérence."}, {"id": "231189", "title": "Cercueil", "description": " est un coffre dans lequel on place un cadavre avant de l'ensevelir dans une tombe ou lui faire subir une crémation."}, {"id": "5316680", "title": "Incident d'octobre", "description": " est une tentative de coup d'État qui s'est déroulé le 21 octobre 1931 au Japon."}, {"id": "91365", "title": "Alphabétisation", "description": " est « l'acquisition des connaissances et des compétences de base [de lecture et d'écriture] dont chacun a besoin dans un monde en rapide évolution et un droit fondamental de la personne humaine »."}, {"id": "12485405", "title": "Don-quichottisme", "description": " est une condition ou action d’une personne idéaliste qui agit de manière désintéressée pour défendre des causes qu’elle estime justes."}, {"id": "3265255", "title": "Réglure", "description": " est un quadrillage imprimé sur une feuille de papier afin d'y permettre la régularité de l'écriture."}, {"id": "3909098", "title": "Pompe biologique", "description": " est une série de processus biologiques conduisant à transporter le carbone de la zone photique vers les fonds marins."}, {"id": "5927333", "title": "Intercompréhension", "description": " est avant tout une nécessité de la communication : pour communiquer il faut se comprendre mutuellement."}, {"id": "28105", "title": "Tragédie lyrique", "description": " est un genre musical spécifiquement français, en usage au cours des XVIIe et XVIIIe siècles, principalement représenté sur la scène de l'Académie royale de musique de Paris, puis diffusé dans les autres grandes villes françaises et étrangères."}, {"id": "7161931", "title": "Caldarchéol", "description": " est un étherlipide présent chez les archées hyperthermophiles."}, {"id": "14394205", "title": "Flæskesteg", "description": " est considéré comme l'un des principaux plats nationaux du Danemark."}, {"id": "5444109", "title": "Pseudorotation", "description": " est le réarrangement conformationnel d'une structure qui, par une rotation des parties de la molécule, conduit à une molécule superposable à la structure initiale, pour peu que les positions ne soient pas différentiées par substitution isotopique."}, {"id": "14854124", "title": "Îlot génomique", "description": " est une partie d'un génome qui présente des signes de transfert horizontal."}, {"id": "6699299", "title": "Sniper", "description": " est un tireur d'élite militaire spécialisé, pouvant opérer seul ou généralement en binôme en profondeur dans les lignes ennemies, dans le but de transmettre des informations importantes pour le commandement ou de neutraliser une cible."}, {"id": "1216678", "title": "Partie dense", "description": " est un sous-ensemble permettant d'approcher tous les éléments de l'espace englobant."}, {"id": "14671276", "title": "Biorétention", "description": " est le processus par lequel des contaminants et des sédiments sont retirés des eaux de ruissellement sous l'action combinés de végétaux et de micro-organisme présents dans le sol."}, {"id": "8009191", "title": "Orthothérapie", "description": " est un amalgame d'une grande variété de techniques manuelles thérapeutiques provenant principalement de la kinésithérapie et de la massothérapie."}, {"id": "14352606", "title": "Bilan mondial", "description": " est un élément fondamental de l'accord de Paris qui est utilisé pour surveiller sa mise en œuvre et évaluer les progrès collectifs réalisés dans la réalisation des objectifs convenus."}, {"id": "46694", "title": "Lemniscate", "description": " est une courbe plane ayant la forme d'un 8."}, {"id": "1448498", "title": "Religion gauloise", "description": " est l'ensemble des croyances et des rites propres aux peuples de la Gaule – du moins ceux qui étaient de culture celtique."}, {"id": "298209", "title": "Équerre", "description": " est utilisée soit pour vérifier des angles dièdres droits, soit pour tracer des angles plans droits."}, {"id": "1607454", "title": "Constante macabre", "description": " est un phénomène qui serait observé lors de la notation d'examens, par lequel la proportion de mauvaises notes serait similaire quel que soit le sujet de l'examen et quel que soit le correcteur, indépendamment de la qualité véritable des réponses données par ceux qui passent l’examen."}, {"id": "289313", "title": "Ʒ", "description": " est une lettre additionnelle de l’alphabet latin utilisée dans l’alphabet phonétique international, l’écriture du same skolt, de certaines langues de Papouasie-Nouvelle-Guinnée comme le kâte ou le kube, de certaines langues africaines comme l’aja-gbe ou le dagbani, et dans l’alphabet romani standard."}, {"id": "5498300", "title": "Mire", "description": " est un médecin , ou encore un apothicaire."}, {"id": "1250028", "title": "Monde anglo-saxon", "description": " est l'ensemble de pays dont l'organisation socio-économique et la culture ont été fortement influencées par la colonisation britannique et où l'anglais est la langue principale."}, {"id": "453911", "title": "Goban", "description": " est l'appellation japonaise, également utilisée en Occident, du qipan , tablier sur lequel on joue au go, mais aussi à des jeux d'alignement comme le Pente."}, {"id": "449803", "title": "Skat", "description": " est un jeu de cartes originaire d'Allemagne, où il est extrêmement populaire, tout comme en Alsace, en Moselle, en Silésie et Basse-Silésie , ."}, {"id": "960479", "title": "Lette", "description": " est l'appellation régionale des Landes de Gascogne d'une dépression inscrite entre deux dunes de la zone littorale."}, {"id": "7071151", "title": "Second mécanicien", "description": " est sous la direction du chef mécanicien."}, {"id": "28037", "title": "Ionosphère", "description": " est une couche de son atmosphère caractérisée par une ionisation partielle des gaz."}, {"id": "5660707", "title": "Laksa", "description": " est une soupe asiatique de nouilles épicées, principalement consommée en Malaisie, en Indonésie et à Singapour."}, {"id": "14508081", "title": "Hypostome", "description": " est la partie buccale dure retrouvés sur la face ventrale du céphalon ."}, {"id": "118651", "title": "Haut fourneau", "description": " est une installation industrielle destinée à simultanément désoxyder et fondre les métaux contenus dans un minerai, par la combustion d'un combustible solide riche en carbone."}, {"id": "1480228", "title": "Coefficient thermique", "description": " est la dérivée logarithmique d'une grandeur physique par rapport à la température."}, {"id": "5946533", "title": "Lusitanisme", "description": " est un mot, tour ou usage propre à la langue portugaise transposé dans une autre langue."}, {"id": "985966", "title": "Pessaire", "description": " est un terme médical désignant tout type de médicament devant être introduit dans le vagin ou dans l'anus."}, {"id": "420379", "title": "Rhodonite", "description": " est une espèce minérale du groupe des silicates sous-groupe des inosilicates de la famille des pyroxénoïdes, composée principalement d'oxygène, de manganèse et de silicium."}, {"id": "289963", "title": "Station-service", "description": " est une infrastructure positionnée sur le bord d'une route ou d'une autoroute destinée principalement à fournir du carburant aux automobilistes."}, {"id": "1208847", "title": "Rameau brun", "description": " est une branche des races bovines originaire du bassin méditerranéen."}, {"id": "13634145", "title": "Ushnu", "description": " est une construction en forme de pyramide à degrés à partir de laquelle le Sapa Inca avait l'habitude de présider aux cérémonies les plus importantes de l'Empire inca."}, {"id": "29337", "title": "Intelligence économique", "description": " est l'ensemble des activités coordonnées de collecte, de traitement et de diffusion de l'information utile aux acteurs économiques, en vue de son exploitation."}, {"id": "13702", "title": "Compagnie aérienne", "description": " est une entreprise de transport aérien qui transporte des passagers ou du fret."}, {"id": "147512", "title": "Négritude", "description": " est un courant littéraire et politique, créé durant l'entre-deux-guerres, rassemblant des écrivains francophones noirs, comme Aimé Césaire, Léopold Sédar Senghor, les sœurs Paulette et Jeanne Nardal , Jacques Rabemananjara, Léon-Gontran Damas, Guy Tirolien, Birago Diop et René Depestre."}, {"id": "14373816", "title": "Vínarterta", "description": " est un gâteau multicouche composé de biscuit aromatisé aux amandes et/ou à la cardamome et de confiture de prunes, la confiture comprenant généralement des épices telles que la cannelle, la vanille, les clous de girofle et la cardamome,,."}, {"id": "1722357", "title": "Stock-car", "description": " est une catégorie de voitures de course automobile dérivée des voitures de tourisme."}, {"id": "347476", "title": "Fer servadou", "description": " est un cépage de vigne noir du sud-ouest de la France."}, {"id": "14092659", "title": "Pickeringite", "description": " est un minéral de la classe des sulfates du groupe de l'halotrichite."}, {"id": "38655", "title": "Techno", "description": " est un genre de musique électronique ayant émergé aux États-Unis au milieu des années 1980."}, {"id": "6784514", "title": "Balcó", "description": " est un jeu de cartes traditionnelles catalan qui est joué avec le jeu de cartes espagnol avec les quatre jokers."}, {"id": "392504", "title": "Arbre généalogique", "description": " est une représentation graphique de la généalogie ascendante ou descendante d'un individu, dit de cujus ."}, {"id": "5121999", "title": "Ichtyocentaure", "description": " est une divinité marine de l'Antiquité grecque possédant un corps d'homme, des pattes avant de cheval et une queue de poisson."}, {"id": "9838684", "title": "Dégazage", "description": " est un procédé par lequel de la matière sous forme solide se retrouve sublimée ou évaporée en gaz et finit par s'échapper du milieu dans lequel il est contenu."}, {"id": "6784994", "title": "Protochronisme", "description": " est une tendance moderne du nationalisme culturel qui consiste à postuler, pour chaque peuple, des racines remontant à l'antiquité ou à la préhistoire et un développement propre, séparé des peuples voisins, dont les influences sont minimisées voire niées."}, {"id": "342921", "title": "Appareil digestif", "description": " est l'ensemble des organes qui chez les animaux a pour rôle d'assurer l'ingestion et la digestion des aliments pour en extraire l'énergie et les nutriments nécessaires à la survie de l'organisme qui sont ensuite absorbés par l'organisme."}, {"id": "4030724", "title": "Leptogénèse", "description": " est la formation des leptons dans l'Univers primitif."}, {"id": "79544", "title": "Autocuiseur", "description": " est un ustensile de cuisine constitué d'un récipient en métal épais hermétiquement clos par un couvercle équipé d'une valve de dépressurisation."}, {"id": "993177", "title": "Œnothérapie", "description": " est la médecine par le vin."}, {"id": "481097", "title": "Barre inscrite", "description": " est un signe diacritique qui peut être utilisé sur certaines lettres des alphabets latin et cyrillique, et aussi arabe."}, {"id": "9981037", "title": "Horagai", "description": " est un instrument de musique traditionnel de la culture du Japon, semblable à la conque."}, {"id": "57852", "title": "Précession", "description": " est le nom donné au changement graduel d'orientation de l'axe de rotation d'un objet ou, de façon plus générale, d'un vecteur sous l'action de l'environnement, par exemple, quand un couple lui est appliqué."}, {"id": "3980787", "title": "Représentation sacrée", "description": " est un genre théâtral de thème religieux."}, {"id": "2920601", "title": "Acousmonium", "description": " est un \"orchestre\" de haut-parleurs destiné à l'interprétation en concert des musiques composées dans un studio électroacoustique et fixées sur un support audio ."}, {"id": "7198667", "title": "Bipéridène", "description": " est un médicament de la famille des anticholinergiques, utilisé pour traiter la maladie de Parkinson et des syndromes parkinsoniens induits par les neuroleptiques."}, {"id": "177643", "title": "Culture libre", "description": " est un mouvement social et une sous-culture qui promeut la liberté de distribuer et de modifier des œuvres de l'esprit sous la forme d'œuvres libres par l'utilisation d'internet ou, plus rarement, d'autres formes de médias."}, {"id": "5617567", "title": "Effet green-beard", "description": " est une expérience de pensée utilisée dans le cadre de la biologie évolutive pour expliquer l'existence d'un altruisme sélectif au sein d'individus de la même espèce."}, {"id": "155434", "title": "Pressoir", "description": " est une machine agricole utilisée pour extraire par pression le jus ou l'huile de certains fruits, graines ou végétaux."}, {"id": "5400262", "title": "Wedgie", "description": " est un acte consistant à coincer les sous-vêtements de quelqu'un dans son sillon interfessier."}, {"id": "264673", "title": "Nénuphar", "description": " est une plante aquatique,,, dicotylédone, de la famille des Nymphéacées,,, de l'ordre des Nymphéales , à rhizome, pourvue de larges feuilles arrondies flottantes et de grandes fleurs solitaires blanches, jaunes, violacées ou rougeâtres, se développant à la surface des eaux stagnantes ou à débit très lent dans les pays chauds et tempérés."}, {"id": "811382", "title": "Kilim", "description": " est un tapis tissé au lieu d'être noué."}, {"id": "284786", "title": "Septennat", "description": " est une période de sept ans."}, {"id": "133288", "title": "Destinée manifeste", "description": " est une expression apparue en 1845 pour désigner la forme américaine de l'idéologie calviniste selon laquelle la nation américaine aurait pour mission divine l'expansion de la « civilisation » vers l'Ouest, et à partir du XXe siècle dans le monde entier."}, {"id": "12785011", "title": "Alternance phonétique", "description": " est un phénomène morphophonologique par lequel le radical d’un mot présente une variation dans sa réalisation sonore."}, {"id": "1756538", "title": "Pertuis", "description": " est en usage depuis plus de deux mille ans."}, {"id": "10661672", "title": "Endophénotype", "description": " est un terme d'épidémiologie génétique utilisé pour séparer les symptômes comportementaux en phénotypes plus stables ayant un lien génétique."}, {"id": "3766547", "title": "Télécinéma", "description": " est le nom donné aux différentes techniques optiques et électroniques qui permettent de convertir un film de cinéma tourné sur pellicule argentique en source vidéo."}, {"id": "4792362", "title": "Marine génoise", "description": " est le nom générique donné aux navires battant autrefois pavillon de la Sérénissime République de Gênes."}, {"id": "5116912", "title": "Analyse convexe", "description": " est la branche des mathématiques qui étudie les ensembles et les fonctions convexes."}, {"id": "131762", "title": "Thermoluminescence", "description": " est un phénomène physique lié à la capacité de certains cristaux d'accumuler au niveau atomique l'énergie cédée par les radiations ionisantes ."}, {"id": "2025095", "title": "Textile technique", "description": " est un tricot, tissu, non tissé, corde, tresse, etc., dont le toucher et l’aspect visuel ne sont pas primordiaux, constitués de fibres dites « fibres techniques », ayant des caractéristiques choisies pour une ou des applications bien déterminées ."}, {"id": "7021040", "title": "Boucle while", "description": " est une structure de contrôle permettant d'exécuter un ensemble d'instructions de façon répétée sur la base d'une condition booléenne."}, {"id": "7284871", "title": "Convention médicale", "description": " est un ensemble de textes qui régit les liens entre les médecins libéraux et l'assurance maladie."}, {"id": "77474", "title": "Viaduc", "description": " est un ouvrage d'art, routier et/ou ferroviaire, passant au-dessus d'une rivière, un bras de mer ou tout autre obstacle et qui présente une hauteur ou une longueur, parfois les deux, plus grande que celle qu'exigerait la seule traversée de la rivière ou de la voie à franchir."}, {"id": "233543", "title": "Cotrimoxazole", "description": " est une association d'antibiotiques bactériostatiques, le triméthoprime et le sulfaméthoxazole, dans une proportion de 1 à 5, utilisée pour traiter une variété d'infections bactériennes."}, {"id": "155706", "title": "Campanile", "description": " est une tour qui abrite des cloches servant à appeler les fidèles à la prière."}, {"id": "45848", "title": "Darwinisme social", "description": " est un terme englobant qui désigne toute doctrine ou théorie prétendant pouvoir appliquer la théorie évolutionniste aux sociétés humaines."}, {"id": "3633356", "title": "Insigne", "description": " est une marque distinctive d'appartenance à un groupe, un grade, un rang ou une fonction."}, {"id": "6132072", "title": "Carton", "description": " est une ébauche, à l'échelle ou en dimensions réelles, à partir de laquelle la version définitive d'une peinture, d'une fresque, d'une mosaïque, d'un vitrail, d'une sculpture ou d'une tapisserie est réalisée."}, {"id": "2757391", "title": "Cursinu", "description": " est une race de chien originaire de Corse attestée au moins depuis le XVIe siècle."}, {"id": "124510", "title": "Système tonal", "description": " est un ensemble de relations entre des notes et des accords structurées autour d'une tonique."}]