[{"id": "79269", "title": "Fluorescence", "description": " est une émission lumineuse provoquée par l'excitation des électrons d'une molécule , généralement par absorption d'un photon immédiatement suivie d'une émission spontanée."}, {"id": "474553", "title": "Stratovolcan", "description": " est un volcan constitué de nombreuses couches de lave durcie et de téphras."}, {"id": "3647540", "title": "Diaspora japonaise", "description": " est formée des Japonais expatriés, appelés nikkeijin ."}, {"id": "811324", "title": "Hyperprolactinémie", "description": " est l'augmentation excessive de la prolactine dans le sang ."}, {"id": "1994288", "title": "Excavation", "description": " est une expression du langage courant qui désigne l'action de creuser un terrain, un sol, et son résultat."}, {"id": "2731628", "title": "Alpha sanshool", "description": " est un amide à la saveur unique qui est à la fois irritante ."}, {"id": "10240035", "title": "Edo", "description": " est l'ancien nom de Tokyo et le siège du pouvoir du shogunat Tokugawa qui a dirigé le Japon de 1603 à 1868."}, {"id": "12089323", "title": "Impression textile", "description": " est le processus consistant à appliquer de la couleur sur un tissu selon des dessins ou des motifs."}, {"id": "14690825", "title": "Tine", "description": " est un cuvier en maçonnerie sèche, couvert d'une voûte d'encorbellement."}, {"id": "184464", "title": "Xeroderma pigmentosum", "description": " est une maladie héréditaire d'origine génétique très rare ."}, {"id": "926405", "title": "Excitotoxicité", "description": " est un processus pathologique d'altération et de destruction neuronale ou neurotoxicité, par hyperactivation par l'acide glutamique et ses analogues ."}, {"id": "4002499", "title": "Bisexualité", "description": " est une notion introduite en psychanalyse par Sigmund Freud sous l'influence de Wilhelm Fliess : selon cette notion, tout être humain possèderait des dispositions sexuelles à la fois masculines et féminines."}, {"id": "143321", "title": "Chirurgie plastique", "description": " est la spécialité chirurgicale qui concerne principalement la peau et les tissus mous non viscéraux de l'organisme dans un but de reconstruction principalement et d'esthétisme."}, {"id": "723552", "title": "Quévaise", "description": " est une pratique successorale de certaines seigneuries ecclésiastiques de Bretagne, qui avait été mise en place pour faciliter les défrichements, donc la mise en valeur agricole et le peuplement."}, {"id": "10018740", "title": "Objet perdu", "description": " est une possession qui a été égarée par son propriétaire de manière involontaire."}, {"id": "3508270", "title": "Agnel", "description": " est une monnaie d’or française qui aurait été créée par Louis IX au XIIIe siècle par une ordonnance promulguée le 24 novembre 1226 qui qualifie cette monnaie d'« aignelz à la grosse layne d'or, »."}, {"id": "126131", "title": "Filtrage d'Internet", "description": " est un ensemble de techniques visant à limiter l'accès à certains sites normalement accessibles sur le réseau Internet."}, {"id": "130977", "title": "Série magmatique", "description": " est une famille de roches magmatiques formées à partir d'un même magma."}, {"id": "114614", "title": "Cigogne", "description": " est un genre d'oiseaux échassiers souvent migrateurs appartenant à la famille des Ciconiidés et tous appelés cigognes."}, {"id": "5138309", "title": "Super-héros", "description": " est un personnage type de fiction que l'on retrouve principalement dans les comics, c'est-à-dire les bandes dessinées américaines, et dans leurs adaptations audiovisuelles."}, {"id": "379707", "title": "Tuileau", "description": " est formé de tuiles ou de briques en terre cuite broyées finement."}, {"id": "2503252", "title": "Communauté taisible", "description": " est un mode d’exploitation agricole collective autrefois très répandu dans le centre de la France."}, {"id": "279840", "title": "Photogrammétrie", "description": " est une technique qui consiste à effectuer des mesures dans une scène, en utilisant la parallaxe obtenue entre des images acquises selon des points de vue différents."}, {"id": "13882776", "title": "Représentation matricielle", "description": " est l'emploi de matrices pour représenter de façon univoque des objets tels que des applications linéaires et des formes bilinéaires ou quadratiques en dimension finie, ou encore des structures finies telles que des graphes finis, éventuellement orientés ou pondérés."}, {"id": "6514801", "title": "Ellipsographe", "description": " est un instrument mécanique permettant de tracer des ellipses d'un mouvement continu."}, {"id": "804740", "title": "Vice-roi", "description": " est porté par le plus haut représentant du roi dans une province ou une colonie."}, {"id": "366388", "title": "Mousquet", "description": " est une arme à feu portative,,, au long canon, à âme lisse, crosse d'épaule et platine à mèche ou à rouet,, en usage dans l'infanterie aux XVIe et XVIIe siècles,."}, {"id": "162238", "title": "Microencapsulation", "description": " est un procédé par lequel on enferme un produit, solide, liquide ou pâteux, dans des microparticules."}, {"id": "141365", "title": "Timbre fiscal", "description": " est une marque ou une figurine officielle destinée à prouver qu'un administré a bien payé à une collectivité publique certaines catégories de taxes ou d'impôts."}, {"id": "431627", "title": "Congélateur", "description": " est un appareil destiné à stocker durablement les aliments surgelés ou congelés en les maintenant à une température de −18 °C. On distingue les produits surgelés ."}, {"id": "2813323", "title": "Théologie féministe", "description": " est un courant né au sein du christianisme, du judaïsme, de l'islam, ou d'autres religions, qui critique les traditions, pratiques, écritures et théologies de ces religions dans une perspective féministe."}, {"id": "932660", "title": "Cartouche d'encre", "description": " est un petit réservoir contenant une encre destinée aux stylos-plume ou à du matériel d'impression ."}, {"id": "2497660", "title": "Annélation", "description": " est l'action de retirer l'écorce d'un arbre sur toute sa circonférence, à la base de l'arbre ou à hauteur d'homme."}, {"id": "432375", "title": "Comic strip", "description": " est une bande dessinée de quelques cases disposées le plus souvent de manière horizontale."}, {"id": "3176759", "title": "Radier", "description": " est une base ou une plateforme stable sur laquelle reposent d’autres éléments."}, {"id": "1323489", "title": "Multivibrateur", "description": " est un oscillateur électronique dont un seul type d'élément stocke les charges qui circulent dans le circuit."}, {"id": "1295591", "title": "Autobus scolaire", "description": " est un véhicule de transport local adapté au transport d'enfants aux États-Unis et au Canada, spécialement conçu et fabriqué pour le transport des enfants du domicile à l'école."}, {"id": "8738032", "title": "Death-doom", "description": " est un sous-genre musical extrême du heavy metal."}, {"id": "289730", "title": "Nyctinastie", "description": " est un mouvement ."}, {"id": "6258865", "title": "Identité politique", "description": " est une forme d'identité sociale marquant l'appartenance à certains groupes ayant en commun une lutte pour une certaine forme de pouvoir."}, {"id": "1080369", "title": "Foulard", "description": " est un grand carré de tissu qui se porte, comme accessoire de mode, autour du cou ou sur la tête."}, {"id": "3776782", "title": "Ethnoentomologie", "description": " est l'étude des relations entre les insectes et les humains."}, {"id": "50258", "title": "Base", "description": " est un produit chimique qui, à l'inverse d'un acide, est capable de capturer un ou plusieurs protons ou, réciproquement, de fournir des électrons."}, {"id": "1670", "title": "Karaoké", "description": " est une façon divertissante de chanter, habituellement en suivant les paroles sur un écran."}, {"id": "588848", "title": "Résinifératoxine", "description": " est un analogue naturel de la capsaïcine qui est elle-même un composé naturel."}, {"id": "301472", "title": "Ergologie", "description": " est une démarche permettant d’analyser les situations de travail et plus généralement les activités humaines, et d’y intervenir pour les transformer."}, {"id": "16837", "title": "Parsec", "description": " est une unité de longueur utilisée en astronomie."}, {"id": "113755", "title": "Kāmaloka", "description": " est le monde du désir, un des trois mondes, le plus bas, dans la cosmologie bouddhiste et il est en grande partie le samsāra."}, {"id": "11824111", "title": "Méthiopropamine", "description": " est un analogue thiophène de la méthamphétamine, synthétisé pour la première fois en 1942 pour comparer ses propriétés pharmacologiques avec celles de ses analogues phényles."}, {"id": "146422", "title": "Quatrième croisade", "description": " est une campagne militaire qui fut lancée de Venise en 1202."}, {"id": "3049512", "title": "Montélukast", "description": " est un antagoniste des récepteurs des leucotriènes."}, {"id": "1061732", "title": "Sabordage", "description": " est un terme de marine désignant le fait de couler volontairement un bateau par l'équipage ou un membre de l'équipage sans que les autres le sachent lorsqu'il est mandaté par l'armateur pour toucher l'assurance qui le couvre qui le contrôle et consiste à créer une ou plusieurs voies d'eau,."}, {"id": "14356188", "title": "Haut-engadinois", "description": " est un idiome romanche parlé en Haute-Engadine dans le canton des Grisons, dans l'extrémité nord-ouest de la vallée entre la région de Maloja et Cinuos-chel et Bergün/Bravuogn, ainsi que dans la région du col de la Bernina."}, {"id": "4028220", "title": "Rhassoul", "description": " est une argile naturelle riche en magnésium et en lithium qui vient du Moyen Atlas au centre du Maroc."}, {"id": "1220546", "title": "Faute d'orthographe", "description": " est un manquement aux normes qui règlent la façon d'écrire un mot dans une langue."}, {"id": "161029", "title": "Acidose métabolique", "description": " est un trouble de l'équilibre acido-basique défini par une baisse du pH dans le secteur extracellulaire plasmatique , d'origine métabolique."}, {"id": "2969694", "title": "Brume sèche", "description": " est une réduction de la visibilité par des particules hygroscopiques microscopiques suspendues dans l'air et qui donnent une visibilité réduite dans de l'air non saturé de vapeur d'eau,."}, {"id": "4167109", "title": "Roller derby", "description": " est un sport de contact se pratiquant en patins à roulettes quads sur une piste de forme oblongue, le but du jeu étant pour l'une des joueuses ou l'un des joueurs de réussir à dépasser en un laps de temps donné les joueuses ou les joueurs adverses sans se faire projeter au sol ni sortir de la piste."}, {"id": "5732", "title": "Lac", "description": " est une grande étendue d'eau entourée de terre, où il suffit que la profondeur, la superficie, ou le volume soit suffisant pour provoquer un dépôt de sédiments ou une stratification ."}, {"id": "12185222", "title": "Référent-supporters", "description": " est une personne nommée par les clubs professionnels de football français, chargée de la mise en œuvre d'un dialogue entre d’une part, l’ensemble des supporters individuels et des associations de supporters et, d’autre part le club et les pouvoirs publics locaux."}, {"id": "184636", "title": "Propulseur magnétoplasmadynamique", "description": " est l'une des technologies de propulsion électrique s'inscrivant dans le futur proche de l'exploration spatiale au XXIe siècle."}, {"id": "9428727", "title": "Oshiroi", "description": " est une poudre employée pour éclaircir la peau, essentiellement par les geishas et les maiko, ainsi que les acteurs de kabuki."}, {"id": "1648460", "title": "Malouf tunisien", "description": " est l'un des principaux types de musique traditionnelle tunisienne."}, {"id": "2775679", "title": "Calepineur", "description": " est un dessinateur spécialisé qui transforme les dessins d'architecte en plan d'exécution, les calepins d'appareil, qui détaillent à diverses échelles les cotes des pierres, et précisent leur forme et leur matière."}, {"id": "8758440", "title": "Cartographie logicielle", "description": " est la représentation d'une information statique ou dynamique d'un programme informatique et de ses processus à l'aide d'une carte en 2D ou 3D. Elle constitue un concept fondamental et un outil de visualisation et d'analyse logicielle."}, {"id": "554228", "title": "Tour", "description": " est une pièce du jeu d'échecs."}, {"id": "3221978", "title": "Escroquerie", "description": " est le fait, soit par l'usage d'un faux nom ou d'une fausse qualité, soit par l'abus d'une qualité vraie, soit par l'emploi de manœuvres frauduleuses, de tromper une personne physique ou morale et de déterminer ainsi, à son préjudice ou au préjudice d'un tiers, à remettre des fonds, des valeurs ou un bien quelconque, à fournir un service ou à consentir un acte opérant obligation ou décharge."}, {"id": "3886687", "title": "Diaspora acadienne", "description": " est un terme désignant les différentes communautés acadiennes, résidant à l'extérieur des Provinces maritimes du Canada."}, {"id": "14850519", "title": "Dihydroptéroate synthase", "description": " est une enzyme classée par la nomenclature EC en tant que 2.5.1.15, présente dans la biosynthèse de la tétrahydrométhanoptérine chez les archées, et de l’acide folique chez les bactéries, les champignons et les plantes, mais pas chez les animaux,."}, {"id": "1197725", "title": "Veste", "description": " est un vêtement à manches longues couvrant la partie supérieure du corps qui s'ouvre sur le devant et ne descend pas plus bas que les hanches."}, {"id": "4886718", "title": "Moka", "description": " est une cafetière pour cuisinière, qui utilise la dilatation de l’air chaud pour préparer du café."}, {"id": "75902", "title": "Dégroupage", "description": " est une opération technique permettant l'ouverture du réseau téléphonique local à la concurrence."}, {"id": "101471", "title": "Espérance", "description": " est une vertu chrétienne qui trouve son origine dans le judaïsme, par laquelle les croyants attendent de Dieu, avec confiance, sa grâce en ce monde et une vie éternelle après la mort."}, {"id": "694896", "title": "Anakinra", "description": " est un antagoniste des récepteurs de l'interleukine 1 , qui est utilisé comme médicament dans certains cas de rhumatismes."}, {"id": "3636388", "title": "Polissoir", "description": " est un bloc de roche dure ."}, {"id": "11203460", "title": "Paradiplomatie", "description": " est l'implication des gouvernements infranationaux dans les relations internationales."}, {"id": "11187334", "title": "Broad church", "description": " est un terme anglophone qui désigne la tradition latitudinarienne au sein de l'Église d'Angleterre en particulier, et de l'anglicanisme en général."}, {"id": "6518157", "title": "Oléocanthal", "description": " est un composé phytochimique phénolique aux propriétés antioxydantes."}, {"id": "326188", "title": "Porte-hélicoptères", "description": " est un navire de guerre doté d'hélisurfaces et optimisé pour la mise en œuvre d'hélicoptères."}, {"id": "54729", "title": "Perception", "description": " est l'activité par laquelle un sujet fait l'expérience d'objets ou de propriétés présents dans son environnement."}, {"id": "84488", "title": "Rentabilité", "description": " est le rapport entre un revenu obtenu ou prévu et les ressources employées pour l'obtenir."}, {"id": "11852301", "title": "Biais d'impact", "description": " est la tendance pour les gens à surestimer la durée ou l'intensité de leurs futures émotions."}, {"id": "36377", "title": "Orchestre", "description": " est un ensemble de musiciens instrumentistes réuni pour l'exécution d'une œuvre musicale."}, {"id": "333389", "title": "Acétochlore", "description": " est une substance active de produit phytosanitaire , qui présente un effet herbicide, et qui appartient à la famille chimique des chloroacétamides."}, {"id": "15046", "title": "Socialisme libertaire", "description": " est un courant de l'anarchisme qui vise l'instauration d'une société égalitaire et coopérative, par l'abolition de l'État et de la propriété privée des moyens de production et des institutions financières, et fondée au contraire sur l'autogestion politique et économique, la solidarité et la responsabilité individuelle."}, {"id": "11433744", "title": "Organoïde cérébral", "description": " est une masse de cellules mimant la structure et les fonctions principales du cerveau."}, {"id": "3445845", "title": "Isopséphie", "description": " est l'attribution d'une valeur numérique aux mots selon les lettres qui les composent, basée sur le fait que les nombres, dans certaines langues, sont exprimés par des lettres."}, {"id": "7741", "title": "Mastaba", "description": " est un édifice funéraire égyptien servant de sépulture aux rois des deux premières dynasties, ainsi qu'aux hauts dignitaires, de l'époque archaïque au Moyen Empire."}, {"id": "270148", "title": "Kétoprofène", "description": " est le racémique de l'acide propionique ."}, {"id": "255163", "title": "Director's cut", "description": " est une expression cinématographique anglaise qui qualifie un film dont le montage a obtenu l'assentiment du réalisateur."}, {"id": "441878", "title": "Radiologie interventionnelle", "description": " est une spécialité de la radiologie."}, {"id": "121705", "title": "Agence bancaire", "description": " est un lieu ouvert au public permettant aux clients de procéder à des opérations bancaires : crédits, épargne ou paiements."}, {"id": "288519", "title": "Sudoku", "description": " est un jeu en forme de grille défini en 1979 par l’Américain Howard Garns, mais inspiré du carré latin, ainsi que du problème des 36 officiers du mathématicien suisse Leonhard Euler."}, {"id": "418317", "title": "Vermentino", "description": " est un cépage blanc italien."}, {"id": "6809853", "title": "Inhalothérapeute", "description": " est une profession de la santé dont l’expertise en soins du système cardio-respiratoire est reconnue par le Code des professions du Québec."}, {"id": "2386032", "title": "Lavage gastrique", "description": " est un traitement médical consistant à vider l'estomac de son contenu et permettant notamment d'évacuer les toxiques ingérées avant leur résorption digestive."}, {"id": "3191574", "title": "Détomidine", "description": " est un α2-agoniste utilisé en anesthésiologie vétérinaire."}, {"id": "11297011", "title": "Transitologie", "description": " est l’étude du processus de changement d’un régime politique à un autre, notamment d’un régime autoritaire vers un régime démocratique."}, {"id": "595740", "title": "Médiation pénale", "description": " est une mesure alternative aux poursuites pénales."}, {"id": "50167", "title": "Antigène", "description": " est une macromolécule naturelle ou synthétique qui, reconnue par des anticorps ou des cellules du système immunitaire d’un organisme, peut déclencher une réaction immunitaire."}]