[{"id": "95370", "title": "Polo", "description": " est un sport d'équipe équestre mettant aux prises deux équipes de quatre joueurs."}, {"id": "521695", "title": "Aureus", "description": " est une monnaie romaine en or."}, {"id": "188597", "title": "Agglomération", "description": " est un ensemble de bâtiments suffisamment proches, défini comme une ville-centre s'il y a lieu."}, {"id": "57662", "title": "Irrédentisme", "description": " est le nationalisme défendant le rattachement à un État de certains territoires devant, à ses yeux, légitimement l'être, par exemple parce qu'ils en ont autrefois fait partie ou parce que leur population est considérée par ces nationalistes comme historiquement, ethniquement ou linguistiquement apparentée."}, {"id": "291574", "title": "Hémolyse", "description": " est la destruction des globules rouges dans le plasma sanguin."}, {"id": "10818714", "title": "Japonification", "description": " est le fait de devenir ou de vouloir devenir membre de la société japonaise."}, {"id": "10966748", "title": "Hospice", "description": " est un établissement fait pour recevoir les personnes démunies."}, {"id": "35621", "title": "Historien", "description": " est une personne qui étudie ou publie sur l’histoire en produisant un discours ou un écrit respectant une méthode scientifique."}, {"id": "6457948", "title": "Fontaine-boule", "description": " est une fontaine constituée d'une sphère sculptée en pierre, supportée par un mince film d'eau qui lui permet de tourner sur son socle."}, {"id": "7523428", "title": "Renniculture", "description": " est une pratique attestée depuis au moins le Ier siècle av."}, {"id": "607567", "title": "Philosémitisme", "description": " est en principe une attitude favorable envers les Juifs, en raison de leur religion, de qualités attribuées collectivement aux Juifs, et de leur statut de peuple élu de Dieu, selon les différentes religions issues de la Bible."}, {"id": "327756", "title": "Diménhydrinate", "description": " est une substance chimique de la famille des éthanolamines."}, {"id": "57396", "title": "Macrobiotique", "description": " est le terme qui définit l’enseignement créé par Georges Ohsawa et diffusé ensuite par ses étudiants."}, {"id": "1150335", "title": "Ambisonie", "description": " est une technique de capture, synthèse et reproduction d'environnement sonore."}, {"id": "1046361", "title": "Chanson québécoise", "description": " est représentée par une multitude d'interprètes et groupes aux styles les plus diversifiés."}, {"id": "3062518", "title": "Bromoforme", "description": " est l'analogue bromé du chloroforme."}, {"id": "2993233", "title": "Ménopause", "description": " est l'arrêt du cycle ovarien, le symptôme le plus visible étant l'arrêt des règles."}, {"id": "42914", "title": "Synecdoque", "description": " est une métonymie particulière pour laquelle la relation entre le terme donné et le terme évoqué constitue une inclusion ou une dépendance matérielle ou conceptuelle."}, {"id": "173226", "title": "Bas saxon", "description": " est un groupe de dialectes germaniques occidentaux du groupe germano-néerlandais, très proche d'une part de l'allemand et d'autre part du néerlandais."}, {"id": "118434", "title": "Grande école", "description": " est définie réglementairement par le ministère de l'Éducation nationale comme étant un « établissement d’enseignement supérieur qui recrute ses élèves par concours et assure des formations de haut niveau », et comme une \"école supérieure\" spécialisée et \"très sélective\", hors du système de l'Université, qui forme « des ingénieurs et des managers de haut niveau, mais aussi des spécialistes de l'art, des lettres et des sciences humaines »,."}, {"id": "67763", "title": "Échangisme", "description": " est une pratique sexuelle adoptée par les libertins qui consiste pour deux couples à échanger temporairement son partenaire, pendant les différentes phases du rapport, en vue d’une relation socio-sexuelle."}, {"id": "111027", "title": "Planète-océan", "description": " est un type hypothétique de planète qui serait intégralement recouverte d'un océan, d'eau ou éventuellement d'autres composés volatils, d'une profondeur variable mais pouvant être de plusieurs dizaines de kilomètres."}, {"id": "13024935", "title": "Connecteur logique", "description": " est un opérateur booléen utilisé dans le calcul des propositions."}, {"id": "510016", "title": "Ç", "description": " est un graphème d'origine castillane utilisé dans les alphabets albanais, azéri, kurde, tatar, turc et turkmène en tant que lettre et dans les alphabets catalan, français, frioulan, monégasque, occitan, et portugais comme variante diacritée de la lettre « C »."}, {"id": "4271939", "title": "Syndrome hépato-rénal", "description": " est une affection médicale grave consistant en une détérioration rapide de la fonction rénale chez des individus atteints de cirrhose ou d'une insuffisance hépatique fulminante."}, {"id": "8624240", "title": "Centrale d'enrobage", "description": " est une installation industrielle fixe ou semi-mobile où l'on produit, selon des préconisations techniques précises, de l'enrobé servant à constituer la surface de roulement des routes, pistes d'aéroports et autres aires de circulation."}, {"id": "2944616", "title": "Rilpivirine", "description": " est un médicament antirétroviral."}, {"id": "724058", "title": "Aérogire", "description": " est un aérodyne à voilure tournante, c'est-à-dire un aéronef plus lourd que l'air dont la sustentation est assurée par la rotation d'un ou plusieurs rotors."}, {"id": "8089066", "title": "Fons honorum", "description": " est une notion se rapportant à une personne qui, en vertu de sa position officielle, a le droit exclusif d’attribuer légitimement à d’autres personnes des titres de noblesse et des ordres de chevalerie."}, {"id": "54657", "title": "Mennonisme", "description": " est un mouvement chrétien anabaptiste évangélique issu de la Réforme radicale."}, {"id": "109880", "title": "Inférence bayésienne", "description": " est une méthode d'inférence statistique par laquelle on calcule les probabilités de diverses causes hypothétiques à partir de l'observation d'événements connus."}, {"id": "3446662", "title": "Constable spécial", "description": " est un agent de la paix assujetti à la Loi sur la police et au Code de déontologie des policiers du Québec, et ce, au même titre que les autres policiers."}, {"id": "7228936", "title": "Soccer intérieur", "description": " est un sport collectif apparenté au football."}, {"id": "659", "title": "Cancer", "description": " est une maladie provoquée par la transformation de cellules qui deviennent anormales et prolifèrent de façon excessive."}, {"id": "4955790", "title": "Éthoxypropane", "description": " est un éther."}, {"id": "507846", "title": "Point", "description": " est utilisé dans divers domaines."}, {"id": "45553", "title": "Hémoglobine", "description": " est un pigment respiratoire présent essentiellement dans le sang des vertébrés, au sein de leurs globules rouges, ainsi que dans les tissus de certains invertébrés."}, {"id": "5178070", "title": "Fingolimod", "description": " est un médicament modulateur des récepteurs de la sphingosine-1-phosphate destiné au traitement de la sclérose en plaques et développé par Novartis."}, {"id": "845135", "title": "Culture cellulaire", "description": " est un ensemble de techniques de biologie utilisées pour faire croître des cellules hors de leur organisme ou de leur milieu d'origine, dans un but d'expérimentation scientifique ou de fécondation in vitro."}, {"id": "227843", "title": "Meuleuse", "description": " est une machine entraînant en rotation un outil meule pour usiner par tronçonnage, ébavurage, meulage, surfaçage une pièce dans divers matériaux ."}, {"id": "2728716", "title": "Yakuza eiga", "description": " est un genre de film très populaire dans le cinéma japonais qui se concentre sur la vie et les relations des yakuzas, également appelé la mafia japonaise."}, {"id": "824562", "title": "Orchite", "description": " est une inflammation chronique ou aiguë des testicules, qui font partie de l'appareil génital masculin des mammifères."}, {"id": "14276691", "title": "Skipjack", "description": " est un bateau ostréicole de pêche traditionnelle utilisé dans la baie de Chesapeake pour le dragage des huîtres."}, {"id": "7467148", "title": "Kiteboat", "description": " est un bateau principalement tracté par un cerf-volant, qu'il soit conçu pour, modifié ou de série."}, {"id": "7192241", "title": "Intendance militaire", "description": " est constituée par l'ensemble des moyens et personnels affectés, au sein des Forces armées, au soutien et à l'appui logistique des forces combattantes destinés à assurer leur approvisionnement et à gérer les stocks de fournitures et « subsistances » militaires ."}, {"id": "155104", "title": "Prairie", "description": " est une culture de plantes fourragères, principalement composée de graminées et de légumineuses, destinée à être pâturée ou fauchée ."}, {"id": "1784065", "title": "Biosurveillance", "description": " est un ensemble de méthodes qui ont commencé à être développées et utilisées dans les années 1970 en Europe avec notamment en 1970 une carte de la pollution de l'air par le SO2 en Grande-Bretagne, basée sur la présence/absence de certains lichens corticoles bioindicateurs, publiée par Hawksworth et Rose dans la revue Nature."}, {"id": "224776", "title": "Camping-car", "description": " est un véhicule automobile habitable."}, {"id": "4050842", "title": "Fourré", "description": " est un paysage ou un terrain dans lequel les buissons et broussailles sont nombreux, denses, touffus et enchevêtrés."}, {"id": "13141417", "title": "Chronoampérométrie", "description": " est une technique électrochimique dans laquelle le potentiel de l'électrode de travail est échelonné et le courant résultant des processus faradiques se produisant à l'électrode est surveillé en fonction du temps."}, {"id": "14528795", "title": "Tais", "description": " est une forme de tissage traditionnel créé par les femmes du Timor oriental."}, {"id": "11950802", "title": "Uritrottoir", "description": " est un urinoir public écologique destiné aux hommes et aux femmes équipées d'un « pisse-debout » [réf."}, {"id": "6788301", "title": "Hypothermie thérapeutique", "description": " est une technique de traitement consistant à refroidir un patient inconscient à une température corporelle basse et durant un temps déterminé et prolongé."}, {"id": "13311789", "title": "Protectionnisme éducateur", "description": " est un concept d'économie inventé par l'économiste, d'origine prussienne, Friedrich List."}, {"id": "86905", "title": "Injection létale", "description": " est une méthode d'exécution qui consiste à injecter un ou plusieurs produits à un condamné afin de lui ôter la vie."}, {"id": "1201084", "title": "Dyshidrose", "description": " est une forme d'eczéma, dit « eczéma bulleux », surtout présent sur les faces palmaires et/ou plantaires."}, {"id": "63165", "title": "Fonction d'onde", "description": " est un des concepts fondamentaux de la mécanique quantique."}, {"id": "4471711", "title": "Galinstan", "description": " est un alliage eutectique de gallium ."}, {"id": "9126366", "title": "Auto-polo", "description": " est un sport similaire au polo, joué sur des automobiles au lieu de chevaux."}, {"id": "308131", "title": "Peso colombien", "description": " est la monnaie officielle de la Colombie."}, {"id": "4930884", "title": "Méthoxyéthane", "description": " est l'éther avec les radicaux méthyl et éthyle ainsi il est aussi appelé méthyl ethyl éther."}, {"id": "134247", "title": "Flagelle", "description": " est généralement une structure assurant la mobilité d'une cellule."}, {"id": "12663682", "title": "Chemise habillée", "description": " est un vêtement avec un col et une ouverture de pleine longueur à l'avant, qui est fixé à l' aide des boutons ou des boutons de chemise."}, {"id": "3162773", "title": "Latricières-chambertin", "description": " est un vin français d'appellation d'origine contrôlée produit sur le climat des Latricières à Gevrey-Chambertin, en Côte-d'Or."}, {"id": "73946", "title": "Forum romain", "description": " est dans l'Antiquité la place publique où les citoyens romains se réunissent pour traiter d'affaires commerciales, politiques, économiques, judiciaires ou religieuses, à l'image de l'agora dans le monde grec."}, {"id": "8500897", "title": "Hétérotopie", "description": " est le changement d'emplacement ou de trajectoire[pas clair] du patron d'expression[pas clair] dans l’espace d'un gène transcrit[pas clair] d'un organisme par rapport à ses ancêtres ou à ses taxons parents."}, {"id": "187484", "title": "Espadon", "description": " est une épée maniée à deux mains, développée en Europe centrale et de l'Ouest."}, {"id": "1966862", "title": "Justitium", "description": " est un concept du droit romain, qui équivaut à la déclaration de l'état d'urgence."}, {"id": "209890", "title": "Achondrogenèse", "description": " est une maladie constitutionnelle de l’os létale soit in utero soit quelques jours après la naissance."}, {"id": "12498798", "title": "Roll ball", "description": " est un sport similaire au handball qui se joue sur des quad ou des rollers en ligne."}, {"id": "3200473", "title": "Asado", "description": " est une technique culinaire pour cuire un aliment cru."}, {"id": "770351", "title": "Tableau synoptique", "description": " est la représentation d'informations sous forme de colonnes et de lignes."}, {"id": "632173", "title": "Rat", "description": " est un nom vernaculaire ambigu qui peut désigner, en français, des centaines d'espèces différentes dans le monde de mammifères rongeurs omnivores, dont la queue est nue, les dents tranchantes et le museau pointu."}, {"id": "1704789", "title": "Plasturgie", "description": " est l'ensemble des techniques utilisées par l'industrie du plastique pour la transformation des matières plastiques ."}, {"id": "394960", "title": "Preuve", "description": " est un fait ou un raisonnement propre à établir la vérité."}, {"id": "139766", "title": "Évangéliaire", "description": " est un livre liturgique du christianisme qui contient la totalité ou une partie des Évangiles lus lors des célébrations liturgiques."}, {"id": "340060", "title": "Flûte", "description": " est un type de navire de charge néerlandais équipé de trois mâts aux voiles carrées apparu à la fin du XVIe siècle."}, {"id": "3460281", "title": "Vision", "description": " est une appréhension immédiate, ressentie comme indubitable, claire et directe de la présence de Dieu, du divin, d'un esprit ou d'une deïté, ou d'un phénomène surnaturel."}, {"id": "1230321", "title": "Uniforme scolaire", "description": " est porté dans les établissements d'enseignement primaire et secondaire dans de nombreux pays, en particulier pour pratiquer les sports."}, {"id": "3425082", "title": "Glycophilie", "description": " est l'art de collectionner les emballages de sucre pleins."}, {"id": "476060", "title": "Peinture gothique", "description": " est un style de représentation picturale appartenant aux arts gothiques, apparu en Europe occidentale au début du XIIIe siècle, environ 50 ans après les débuts de l'architecture et la sculpture gothiques."}, {"id": "4002115", "title": "Clomipramine", "description": " est un médicament psychotrope utilisé comme antidépresseur et anxiolytique."}, {"id": "5335002", "title": "Cristallisation sensible", "description": " est un procédé pseudo-scientifique de caractérisation utilisé notamment par les partisans de l'anthroposophie et de la biodynamie, courant lui-même issu de l'anthroposophie."}, {"id": "1401813", "title": "Miniature", "description": " est l'art de reproduire sur une petite surface le portrait d'une personne."}, {"id": "1851140", "title": "Ondelette", "description": " est une fonction à la base de la décomposition en ondelettes, décomposition similaire à la transformée de Fourier à court terme, utilisée dans le traitement du signal."}, {"id": "179447", "title": "Badiane chinoise", "description": " est le fruit du badianier de Chine , utilisée comme épice en cuisine pour son goût anisé."}, {"id": "1299387", "title": "Caméra d'astronomie", "description": " est un appareil photographique spécialement étudié pour cet usage."}, {"id": "294577", "title": "Clou", "description": " est une pièce, généralement métallique, de forme allongée servant à fixer deux objets l'un à l’autre."}, {"id": "144924", "title": "Caractère", "description": " est une notion associée à la théorie des groupes."}, {"id": "6139725", "title": "Geohash", "description": " est un système de géocodage des coordonnées géographiques inventé par Gustavo Niemeyer lors de l'écriture du service Web geohash.org, et mis dans le domaine public."}, {"id": "50885", "title": "I", "description": " est la 9e lettre et la 3e voyelle de l'alphabet latin."}, {"id": "530683", "title": "Nivomètre", "description": " est un appareil de mesure utilisé dans le domaine de la météorologie pour mesurer l'équivalent en eau d'une quantité de neige tombée en la pesant ou en la faisant fondre."}, {"id": "5269060", "title": "Țuică", "description": " est une eau-de-vie traditionnelle originaire de Roumanie et Moldavie provenant de la distillation des prunes."}, {"id": "13273851", "title": "Innovation inclusive", "description": " est une approche participative et multi-dimensionnelle visant à l'amélioration de la qualité de vie de la société dans son ensemble."}, {"id": "760420", "title": "Hangar", "description": " est un bâtiment souvent réduit à une couverture et servant à abriter des véhicules, des aéronefs, à stocker des récoltes, les fourrages , des matériaux."}, {"id": "55280", "title": "Pesto", "description": " est un condiment traditionnel typique de la Ligurie, à base de basilic, de pignons de pin, de fromage, de marjolaine ou de persil, d'huile d'olive, d'ail et d'un bouillon."}, {"id": "461877", "title": "Archiphonème", "description": " est une unité phonologique regroupant les particularités distinctives de plusieurs phonèmes dont l'un au moins est exclu dans certaines positions ."}, {"id": "697896", "title": "Stéréolithographie", "description": " est une technique dite de prototypage rapide,souvent utilisé pour les impressions 3D, qui permet de fabriquer des objets solides à partir d'un modèle numérique."}, {"id": "1382060", "title": "Be-bop", "description": " est une danse de jazz en couple née dans les caves de Saint-Germain-des-Prés à Paris après la Libération entre 1945/46."}, {"id": "3650582", "title": "Partie écossaise", "description": " est une ouverture au jeu d'échecs débutant par les coups 1."}]