[{"id": "420890", "title": "Coffrage", "description": " est une enceinte provisoire, un moule, destinée à maintenir en place un matériau de construction le temps que celui-ci devienne autoportant, soit par prise, séchage ."}, {"id": "215", "title": "Amphétamine", "description": " est une substance sympathicomimétique aux effets anorexigènes et psychoanaleptiques."}, {"id": "163831", "title": "Bioluminescence", "description": " est la production et l'émission de lumière par un organisme vivant via une réaction chimique au cours de laquelle l'énergie chimique est convertie en énergie lumineuse."}, {"id": "7255117", "title": "Réponse hypersensible", "description": " est le mécanisme spécifique de réaction des plantes à l'attaque par un agent pathogène."}, {"id": "333388", "title": "Acéphate", "description": " est une substance active de produit phytosanitaire ."}, {"id": "5065", "title": "Saccharose", "description": " est un sucre à la saveur douce."}, {"id": "5303943", "title": "Niveaux logiques", "description": " est utilisé dans la pratique de la programmation neuro-linguistique."}, {"id": "4228221", "title": "Coacervat", "description": " est assurée par les forces hydrophobes du contenu."}, {"id": "9480395", "title": "Caméra", "description": " est un appareil de prise de vues destiné à enregistrer ou à transmettre des images photographiques successives afin de restituer l'impression de mouvement pour le cinéma, la télévision, la recherche, la télésurveillance, l'imagerie industrielle et médicale, ou bien pour d'autres applications, professionnelles ou domestiques."}, {"id": "3058534", "title": "Monde multipolaire", "description": " est partagée par plusieurs pôles, nommés grandes puissances."}, {"id": "13532393", "title": "Nouveaux réalistes", "description": " est fondé en 1960 par le peintre Yves Klein et le critique d'art Pierre Restany à l'occasion de la première exposition collective d'un groupe d'artistes français et suisses à la galerie Apollinaire de Milan."}, {"id": "8791244", "title": "Paduka", "description": " est la plus ancienne chaussure indienne."}, {"id": "13882709", "title": "Prisonnier scientifique", "description": " est une personne emprisonnée de manière arbitraire au prétexte de ses travaux de recherche scientifique."}, {"id": "129378", "title": "Ampélographie", "description": " est la discipline commune à la botanique et à l'œnologie traitant des cultivars de vignes cultivés en viticulture : les cépages."}, {"id": "874200", "title": "Élevage intensif", "description": " est une forme d'élevage industrialisé qui vise à augmenter fortement le rendement de cette activité, notamment en augmentant la densité d'animaux sur l'exploitation ou en s'affranchissant plus ou moins fortement du milieu environnant ."}, {"id": "11918122", "title": "Pralléthrine", "description": " est un insecticide pyréthrinoïde."}, {"id": "1216183", "title": "L", "description": " est en fait de la créativité stratégique au sens de « concurrentielle »."}, {"id": "12642467", "title": "Bunny chow", "description": " est un genre de sandwich sud-africain."}, {"id": "6359012", "title": "But d'utilisabilité", "description": " est une liste de critères d'utilisation permettant de s'assurer des fonctionnalités d'un dispositif ou d'un logiciel."}, {"id": "2902538", "title": "Ingénieur", "description": " est un professionnel traitant de problèmes complexes d'ingénierie, notamment en concevant des produits, des processus si nécessaire avec des moyens novateurs, et dirigeant la réalisation et la mise en œuvre de l'ensemble : produits, systèmes ou services."}, {"id": "30062", "title": "Individualisme", "description": " est une conception philosophique, politique, morale et sociologique où l’individu occupe la place centrale, par opposition aux théories holistes, qui font au contraire prédominer le groupe social."}, {"id": "10499537", "title": "Mine lunge", "description": " est une arme-suicide antichar japonaise de la Seconde Guerre mondiale."}, {"id": "5152398", "title": "Crèche génoise", "description": " est une tradition artisanale de la représentation de la Nativité qui se perpétue durant la période de Noël dans la province et la ville de Gênes."}, {"id": "14066413", "title": "Stage d'observation", "description": " est une expérience au cours de laquelle une personne intègre, généralement brièvement, un univers professionnel, afin de mieux comprendre la réalité de l'exercice d'une profession."}, {"id": "9527946", "title": "Chantier participatif", "description": " est un évènement durant lequel des particuliers se retrouvent entre eux pour travailler ensemble, bénévolement."}, {"id": "13196618", "title": "Pasticciotto", "description": " est une pâtisserie italienne typique de la région du Salento, dans les Pouilles, composé de pâte sablée fourrée de crème pâtissière et cuite au four."}, {"id": "3706557", "title": "Anoxie", "description": " est une diminution de l'oxygène dissous ou présent et biodisponible dans le milieu ."}, {"id": "988714", "title": "Atrésie biliaire", "description": " est une maladie rare caractérisée par une obstruction des voies biliaires de cause inconnue qui survient dans la période néonatale."}, {"id": "628190", "title": "Harm principle", "description": " est un principe de philosophie politique et morale."}, {"id": "158750", "title": "Perle fondue", "description": " est une technique de préparation d'échantillon utilisée en spectrométrie de fluorescence des rayons X. Elle consiste à dissoudre le matériau dans un verre, puis à analyser le verre."}, {"id": "386376", "title": "Problème", "description": " est une situation dans laquelle un obstacle empêche de progresser, d'avancer ou de réaliser ce que l'on voulait faire."}, {"id": "13731523", "title": "Grande réinitialisation", "description": " est le nom d'une proposition du Forum économique mondial de planification économique pour reconstruire l'économie de manière durable après la pandémie de Covid-19."}, {"id": "4803232", "title": "Castellanus", "description": " est un nuage qui présente, dans une partie au moins de sa région supérieure, des protubérances cumuliformes en forme de petites tours, ce qui donne généralement à ces nuages un aspect crénelé."}, {"id": "5454347", "title": "Korma", "description": " est un plat originaire d'Asie centrale."}, {"id": "284191", "title": "Drift", "description": " est une discipline de sport automobile dans laquelle le pilote contrôle le véhicule pour qu'il glisse d'un côté à l'autre de la piste bitumée."}, {"id": "209203", "title": "Toux", "description": " est un acte réflexe déclenché par l'irritation de zones réflexogènes et tussigènes, destiné à protéger les voies aériennes, en évacuant des corps obstruant ces voies et les sécrétions bronchiques."}, {"id": "5101523", "title": "Bánh cuốn", "description": " est un plat vietnamien."}, {"id": "287292", "title": "Burlesque", "description": " est un registre littéraire en vogue au XVIIe siècle."}, {"id": "89845", "title": "Antonymie", "description": " est une relation entre deux items lexicaux qui présente une symétrie de leurs traits sémantiques par rapport à un axe."}, {"id": "6299209", "title": "Antiurbain", "description": " est l’hostilité à l’égard de la ville par opposition à la campagne, un rejet pur et simple, une volonté de détruire la ville."}, {"id": "1102286", "title": "Rite lyonnais", "description": " est une des manières de célébrer la messe et les sacrements dans l'Église catholique latine."}, {"id": "217138", "title": "Garde-meuble", "description": " est une entreprise spécialisée dans la location de locaux d'entreposage dans lequel le grand public ou les entreprises peuvent entreposer leurs objets de façon permanente ou temporaire."}, {"id": "458173", "title": "Ferrimagnétisme", "description": " est une propriété magnétique de certains corps solides."}, {"id": "1752976", "title": "Muxe", "description": " est une personne de sexe masculin qui adopte les vêtements et comportements associés au genre féminin."}, {"id": "514504", "title": "Ventilation", "description": " est l'action qui consiste à créer un renouvellement de l'air, par déplacement dans un lieu clos."}, {"id": "5248469", "title": "Temple grec", "description": " est un type d'édifice religieux développé en Grèce antique dans le cadre de la religion grecque."}, {"id": "1358876", "title": "Boniment", "description": " est un propos dont l'objectif est de plaire, convaincre ou séduire."}, {"id": "1803838", "title": "Éditique", "description": " est un néologisme qui désigne l'ensemble des outils, services et moyens informatiques appliqués à l'édition de documents."}, {"id": "7784647", "title": "Fait", "description": " est un événement advenu ou advenant dans l'histoire d'un individu ou d'un groupe."}, {"id": "15106504", "title": "Évaluation comportementale", "description": " est une procédure vétérinaire destinée aux chiens mordeurs et aux chiens de première et de deuxième catégories, qui doivent être vus par un vétérinaire agréé qui estime leur danger potentiel."}, {"id": "175093", "title": "Alphabet ukrainien", "description": " est l'alphabet utilisé pour écrire la langue ukrainienne."}, {"id": "5509137", "title": "Acide picolinique", "description": " est un composé aromatique, constitué d'un noyau de pyridine substitué par un groupe carboxyle en position 2."}, {"id": "3681446", "title": "Kynurénine", "description": " est un métabolite de l'acide aminé tryptophane utilisé dans la synthèse de la niacine."}, {"id": "1799672", "title": "Bargraphe", "description": " est un indicateur visuel de niveau d'un signal quelconque disponible sur de nombreux types de récepteurs grand-public ou professionnels."}, {"id": "67543", "title": "Lamier", "description": " est un genre de plantes herbacées, les lamiers, de la famille des Lamiaceae."}, {"id": "236538", "title": "Sumac grimpant", "description": " est une liane de la famille des Anacardiaceae, comme les anacardiers et les pistachiers."}, {"id": "3206773", "title": "Bourgogne-passe-tout-grains", "description": " est un vin rouge ou rosé d'appellation d'origine contrôlée produit dans les départements de l'Yonne, de la Côte-d'Or, de Saône-et-Loire et du Rhône."}, {"id": "96345", "title": "Diplomatie", "description": " est la conduite de négociations et de reconnaissances diplomatiques entre les personnes, les groupes ou les nations en vue de définir un accord, par exemple pour résoudre un conflit sans violence."}, {"id": "42305", "title": "Autoportrait", "description": " est la représentation imagée d'une personne par elle-même : dessin, peinture, gravure, sculpture, écriture et, depuis la seconde moitié du XIXe siècle, photographie."}, {"id": "12352773", "title": "Viennoiserie danoise", "description": " est une pâtisserie feuilletée sucrée appartenant à la catégorie des viennoiseries."}, {"id": "13016271", "title": "Écopoétique", "description": " est un courant de critique littéraire issu de l'écocritique qui, depuis le début du XXIe siècle, s’intéresse aux représentations de la nature, de l’environnement, du monde vivant non-humain, dans les textes littéraires."}, {"id": "14337880", "title": "Patent pool", "description": " est un consortium d'au moins deux sociétés mettant en commun les brevets liés à une technologie particulière."}, {"id": "136477", "title": "Motte castrale", "description": " est un type particulier de fortification de terre qui a connu une large diffusion au haut Moyen Âge."}, {"id": "2883340", "title": "Lettre recommandée", "description": " est une forme particulière d'expédition postale à laquelle sont associés des services supplémentaires parmi lesquels et obligatoirement, la délivrance d'un récépissé à l'expéditeur prouvant le dépôt et la remise contre signatures."}, {"id": "6408722", "title": "Hyperammoniémie", "description": " est un trouble métabolique caractérisé par un excès d'ammoniaque dans le sang."}, {"id": "1789279", "title": "Coteaux-du-littoral-audois", "description": " est un vin français d'indication géographique protégée de zone du vignoble du Languedoc-Roussillon, produit près de la ville de Narbonne, dans l'Aude."}, {"id": "1930319", "title": "Éale", "description": " est un animal imaginaire issu des descriptions de Pline l'Ancien et transformé au gré des bestiaires européens médiévaux."}, {"id": "13837514", "title": "Charge sédimentaire", "description": " est en termes géologiques la matière solide transportée par un cours d'eau ."}, {"id": "4371610", "title": "Marbre", "description": " est une roche métamorphique dérivée du calcaire et constituée principalement de cristaux de calcite."}, {"id": "7202760", "title": "Panetière provençale", "description": " est sans doute le meuble le plus typique de la Provence."}, {"id": "817757", "title": "Pensée latérale", "description": " est une technique de résolution de problèmes, popularisée par Edward de Bono, qui consiste à appréhender les problèmes sous plusieurs angles, nouveaux ou hors du champ habituel d'études, au lieu de se concentrer sur une approche éprouvée mais linéaire et limitée."}, {"id": "10943343", "title": "Paléoprotéomique", "description": " est l'application de la protéomique aux matériaux anciens."}, {"id": "6261163", "title": "Photomorphogenèse", "description": " est l'ensemble des phénomènes induits par la lumière, qui modifie la forme et la couleur des plantes."}, {"id": "3398979", "title": "Paléogénétique", "description": " est une discipline de la biologie s'intéressant à la récupération et à l'analyse des séquences d'acides nucléiques des organismes du passé à partir de leurs restes fossiles mais aussi à partir d'ADN ancien présent sur différents substrats comme des sédiments."}, {"id": "572910", "title": "Maltodextrine", "description": " est le résultat de l'hydrolyse d'un amidon ."}, {"id": "293439", "title": "Rotomoulage", "description": " est un procédé de mise en forme par moulage des matières plastiques."}, {"id": "4994072", "title": "Holonomie", "description": " est une mesure de la façon dont le transport parallèle le long de boucles fermées modifie les informations géométriques transportées."}, {"id": "2855401", "title": "Enfer", "description": " est désigné, par le Coran, sous deux termes différents."}, {"id": "839312", "title": "Visibilité", "description": " est la distance à laquelle il est possible de distinguer clairement un objet, quelle que soit l'heure."}, {"id": "956747", "title": "Phospholipide", "description": " est un lipide contenant un groupe acide phosphorique en tant que mono ou di-ester."}, {"id": "70716", "title": "Pouvoir", "description": " est par essence un concept relationnel."}, {"id": "22348", "title": "Rivière", "description": " est un cours d'eau."}, {"id": "751203", "title": "Distributeur", "description": " est l'élément de la chaîne de transmission d'énergie utilisé pour commuter et contrôler la circulation des fluides sous pression."}, {"id": "346220", "title": "Pilum", "description": " est un type de javelot lourd utilisé par les légions romaines."}, {"id": "9412", "title": "Topologie", "description": " est la branche des mathématiques qui étudie les propriétés d'objets géométriques préservées par déformation continue sans arrachage ni recollement, comme un élastique que l’on peut tendre sans le rompre."}, {"id": "10089433", "title": "Rôle-titre", "description": " est comme son nom l'indique le rôle qui donne son titre à la pièce, par exemple : Aida, Giselle, Michael Collins, Le Malade imaginaire ou Othello."}, {"id": "390680", "title": "Bricole", "description": " est une pièce d'artillerie médiévale."}, {"id": "4540535", "title": "Nigelle cultivée", "description": " est une plante annuelle de la famille des Renonculacées originaire du sud-ouest de l'Asie."}, {"id": "4164970", "title": "Piège photographique", "description": " est un dispositif permettant de faire des photographies d'êtres vivants sans intervention humaine."}, {"id": "1078088", "title": "Commune", "description": " est une division administrative de la Belgique."}, {"id": "676408", "title": "ڮ", "description": " est une lettre additionnelle de l’alphabet arabe utilisé dans l’écriture de certaines langues tchadiennes comme le mundang, parfois dans l’écriture du tachelhit ou dans l’écriture manuscrite de l’arabe marocain, et était anciennement utilisée dans l’écriture du lezghien, du nogaï et du persan."}, {"id": "7197593", "title": "Banoho", "description": " est une des multiples variantes du ndowe, langues parlées par ceux qui à partir du XIXe siècle ont été identifiés par le linguiste allemand Wilhelm Bleek comme les « bantou-congolais »."}, {"id": "2949881", "title": "Memristor", "description": " est un composant électronique passif."}, {"id": "12821", "title": "Bodilis", "description": " est une commune française, située dans le pays de Léon qui correspond au nord du département du Finistère ."}, {"id": "6024915", "title": "Barre", "description": " est un édifice longitudinal."}, {"id": "51415", "title": "Violoniste", "description": " est un musicien jouant du violon."}, {"id": "38147", "title": "Empirisme logique", "description": " est une école philosophique principalement illustrée par le Cercle de Vienne, fondé par un groupe réunissant des scientifiques et philosophes viennois dans les années 1920."}, {"id": "8577220", "title": "Spray temporaire", "description": " est un dispositif mécanique de traçage au sol appliqué sur les terrains de sport et qui, en diffusant une mousse délébile, fournit une délimitation de distances."}, {"id": "19258", "title": "Plomberie", "description": " est une spécialité de l'ingénieur en mécanique appliquée au bâtiment et du plombier spécialisé, regroupant l'ensemble des techniques utilisées pour faire circuler des fluides à l'aide de tuyaux, tubes, vannes, robinets, soupapes, pompes aux différents points d'usage d'une installation."}, {"id": "946532", "title": "Cuboctaèdre", "description": " est un polyèdre à 14 faces régulières, dont huit sont des triangles équilatéraux et six sont des carrés."}]