[{"id": "4787374", "title": "Expiation limitée", "description": " est une doctrine de la théologie chrétienne et l'un des cinq points du calvinisme."}, {"id": "74978", "title": "Macle", "description": " est une association orientée de plusieurs cristaux identiques, dits individus, reliés par une opération de groupe ponctuel de symétrie."}, {"id": "338430", "title": "Éjaculation faciale", "description": " est une pratique sexuelle qui consiste à expulser son sperme sur le visage d'une autre personne."}, {"id": "187772", "title": "Citrine", "description": " est une variété de quartz, dont la couleur jaune est due à la présence d'infimes quantités d'oxydes de fer dans le minéral."}, {"id": "7638569", "title": "Histone désacétylase", "description": " est une enzyme catalysant la perte du groupement acétyl sur la queue N-terminale d'une histone."}, {"id": "86011", "title": "Maîtrise d'œuvre", "description": " est la personne physique ou morale choisie par le maître d'ouvrage pour la conduite opérationnelle des travaux en matière de coûts, de délais et de choix techniques, le tout conformément à un contrat et un cahier des charges."}, {"id": "3380265", "title": "Roman-mémoires", "description": " est un genre littéraire de roman dans lequel le récit, bien que fictif, est présenté sous la forme de mémoires."}, {"id": "6479327", "title": "Littérature estonienne", "description": " est une part de la culture de l'Estonie ."}, {"id": "14515003", "title": "Interface sédiment-eau", "description": " est la frontière entre les sédiments du lit et la colonne d'eau sus-jacente."}, {"id": "2813323", "title": "Théologie féministe", "description": " est un courant né au sein du christianisme, du judaïsme, de l'islam, ou d'autres religions, qui critique les traditions, pratiques, écritures et théologies de ces religions dans une perspective féministe."}, {"id": "932660", "title": "Cartouche d'encre", "description": " est un petit réservoir contenant une encre destinée aux stylos-plume ou à du matériel d'impression ."}, {"id": "314779", "title": "Goto", "description": " est une instruction présente dans de nombreux langages de programmation."}, {"id": "134854", "title": "Lapis-lazuli", "description": " est une roche métamorphique, contenant des silicates du groupe des feldspathoïdes."}, {"id": "252631", "title": "Échange", "description": " est un acte entre deux parties et des échanges désignent des relations entre des personnes physiques, des Organisations, des États."}, {"id": "303212", "title": "Brasse", "description": " est un style de nage, pratiqué depuis le début du XIXe siècle en Europe."}, {"id": "2449", "title": "Pasteur", "description": " est une personne qui exerce des fonctions de gestion et d'enseignement dans une communauté ecclésiale chrétienne."}, {"id": "906651", "title": "Autonomisme", "description": " est une doctrine politique soutenant l'acquisition ou la préservation de l'autonomie politique souvent d'une région, voire d'une nation."}, {"id": "2005855", "title": "Marketing expérientiel", "description": " est un concept commercial de théâtralisation d'un lieu de vente ou de service qui implique l'usager dans une mise en scène de la marque et de ses produits ou services."}, {"id": "10667922", "title": "Esperpento", "description": " est un courant littéraire du XXe siècle, et notamment une technique théâtrale développée par Ramón María del Valle-Inclán."}, {"id": "13415228", "title": "Cuticule", "description": " est la couche externe continue cireuse produite par l’épiderme des organes aériens des plantes terrestres, essentiellement les feuilles et les tiges des plantes vasculaires et de quelques bryophytes."}, {"id": "4145916", "title": "Neuroesthétique", "description": " est une sous-discipline d'esthétique empirique."}, {"id": "41101", "title": "Mémoire", "description": " est un dispositif électronique numérique qui sert à stocker des données."}, {"id": "10655017", "title": "Conversion forcée", "description": " est l'adoption d'une religion différente, réalisée sous contrainte ou de manière subtile."}, {"id": "7687626", "title": "Coussignous", "description": " est un fromage fort, originaire du Var."}, {"id": "236410", "title": "Baptistère", "description": " est un bâtiment — le plus souvent isolé et de plan centré — spécifiquement destiné à pratiquer le baptême chez les chrétiens."}, {"id": "204394", "title": "Documentaliste", "description": " est un professionnel de l'information-documentation."}, {"id": "2850450", "title": "Champ", "description": " est une application qui associe aux points d'un objet, généralement multidimensionnel, des valeurs scalaires, vectorielles ou tensorielles."}, {"id": "796019", "title": "Introït", "description": " est essentiellement un genre de chant grégorien, exécuté au commencement de la messe, et qui se distingue de sa fonction réservée à la procession d'entrée."}, {"id": "706695", "title": "Source", "description": " est l'origine d'une information."}, {"id": "785597", "title": "Triazamate", "description": " est une substance active de produit phytosanitaire , qui présente un effet insecticide, et qui appartient à la famille chimique des carbamyl-triazoles."}, {"id": "220048", "title": "Kémitisme", "description": " est un ensemble de croyances et de pratiques qui trouvent leurs origines actuelles aux États-Unis dans les années 1970 et qui s'inspirent librement de la religion de l'Égypte antique."}, {"id": "3656973", "title": "Moulage métallique", "description": " est réutilisable plusieurs fois."}, {"id": "181596", "title": "Tannat", "description": " est un cépage noir de raisin de cuve."}, {"id": "1216373", "title": "Superprédateur", "description": " est un prédateur, qui une fois à l'âge adulte se trouve au sommet de la chaîne alimentaire et n'est alors la proie d'aucune autre espèce animale."}, {"id": "40782", "title": "Accident nucléaire", "description": " est un événement industriel accidentel grave, dont les conséquences potentielles ou actuelles sont liées à la présence de matières radioactives."}, {"id": "241541", "title": "Purin", "description": " est un déchet liquide produit par les élevages de mammifères domestiques."}, {"id": "3388357", "title": "Atlas ornithologique", "description": " est un document dont le but est de déterminer la répartition des espèces d'oiseaux selon une méthode standardisée et rigoureuse."}, {"id": "7035013", "title": "Préfet", "description": " est un fonctionnaire, représentant du pouvoir exécutif."}, {"id": "861706", "title": "Biogaz carburant", "description": " est du biométhane utilisé comme carburants verts pour véhicules."}, {"id": "251456", "title": "Moulure", "description": " est un élément d'ornementation allongé en saillie et en creux placé sur le nu d'une surface."}, {"id": "1387898", "title": "Effet d'éviction", "description": " est un phénomène économique qui se caractérise par une baisse de l'investissement et de la consommation privée qui serait provoquée par une hausse des dépenses publiques."}, {"id": "339617", "title": "École polytechnique", "description": " est généralement un établissement d'enseignement supérieur technique et technologique ayant un statut universitaire ou assimilé, ou rattaché à une université."}, {"id": "38655", "title": "Techno", "description": " est un genre de musique électronique ayant émergé aux États-Unis au milieu des années 1980."}, {"id": "6784514", "title": "Balcó", "description": " est un jeu de cartes traditionnelles catalan qui est joué avec le jeu de cartes espagnol avec les quatre jokers."}, {"id": "392504", "title": "Arbre généalogique", "description": " est une représentation graphique de la généalogie ascendante ou descendante d'un individu, dit de cujus ."}, {"id": "5121999", "title": "Ichtyocentaure", "description": " est une divinité marine de l'Antiquité grecque possédant un corps d'homme, des pattes avant de cheval et une queue de poisson."}, {"id": "60282", "title": "Trithéisme", "description": " est la croyance qu'il y a trois principes divins qui forment une triade."}, {"id": "3820364", "title": "Conflit hmong", "description": " est l'un des aspects de la guerre civile opposant d'une part les gouvernements communistes au pouvoir depuis 1975 au Laos et au Viêt Nam, et d'autre part les royalistes réfugiés dans la jungle et les montagnes du Laos, notamment dans l'ex-zone spéciale de Xaysomboun."}, {"id": "7832764", "title": "Construction agricole", "description": " est anciennement une bâtisse construite à la campagne, et que l'on a appelée rustique, lorsque les matériaux employés étaient dits rustiques ou grossiers, ou rurale, le synonyme de campagne."}, {"id": "331388", "title": "Burgondan", "description": " est un dialecte de l'arpitan ou francoprovençal parlé dans le sud de la Franche-Comté, dans la moitié sud du Doubs ou Haut-Doubs, zone correspondant aux plateaux et zones montagneuses de ce département."}, {"id": "3018", "title": "Train", "description": " est un matériel roulant ferroviaire assurant le transport de personnes ou de marchandises sur une ligne de chemin de fer."}, {"id": "9533914", "title": "Sémantique générative", "description": " est le nom donné à un programme de recherche en linguistique initié par les travaux de plusieurs des premiers élèves de Noam Chomsky : John R. Ross, Paul Postal, et par la suite James McCawley."}, {"id": "5271", "title": "Néoglucogenèse", "description": " est la synthèse du glucose à partir de composés non glucidiques."}, {"id": "30102", "title": "Aire urbaine", "description": " est une notion utilisée en géographie humaine, en urbanisme, en aménagement du territoire..."}, {"id": "52674", "title": "Colonisation grecque", "description": " est une expression problématique, chargée de sens par son emploi moderne et dérivée du latin colonia, qui relève de la culture romaine."}, {"id": "3506828", "title": "Soul food", "description": " est un type de cuisine américaine associé aux traditions culinaires afro-américaines du sud des États-Unis."}, {"id": "929229", "title": "Cytoglobine", "description": " est une globine respiratoire constituée, chez l'homme et la souris, par 190 acides aminés."}, {"id": "113480", "title": "Conspiration", "description": " est soit une entente secrète entre plusieurs personnes en vue de renverser le pouvoir établi, soit une organisation en vue d'attenter à la vie ou la sûreté d'une autorité."}, {"id": "1450163", "title": "Cachena", "description": " est une race bovine élevée en Espagne et au Portugal."}, {"id": "5216259", "title": "Nacelle élévatrice", "description": " est un engin de chantier servant à faciliter l'accès à une zone de travail en hauteur."}, {"id": "2020260", "title": "Mûrisserie", "description": " est un espace dans lequel on laisse le mûrissement des fruits d'une récolte se produire."}, {"id": "5884407", "title": "Tuna", "description": " est un genre de société festive et carnavalesque, groupe musical traditionnel costumé qui existe dans les différentes régions de la péninsule Ibérique, en Espagne, au Portugal, dans les anciennes possessions coloniales espagnoles et portugaises, aux Pays-Bas, aux Philippines ou en Amérique latine et aux États-Unis, composé d'étudiants qui chantent des chansons en s'accompagnant avec des instruments de musique, le plus souvent des guitares."}, {"id": "10127165", "title": "Return-oriented programming", "description": " est une technique d'exploitation avancée de type dépassement de pile permettant l'exécution de code par un attaquant et ce en s'affranchissant plus ou moins efficacement des mécanismes de protection tels que l'utilisation de zones mémoires non-exécutables (cf."}, {"id": "168720", "title": "Monstre", "description": " est un individu ou une créature dont l'apparence, voire le comportement, surprend par son écart avec les normes d'une société."}, {"id": "3936753", "title": "Alphabet arménien", "description": " est l’alphabet utilisé pour écrire l’arménien."}, {"id": "14971404", "title": "Monarchie ougandaise", "description": " est le régime politique en vigueur en Ouganda entre 1962 et 1963."}, {"id": "14238507", "title": "Crossbencher", "description": " est un membre indépendant ou d'une minorité politique dans certaines assemblées législatives anglo-saxonnes telles que la Chambre des lords britannique et le Parlement australien."}, {"id": "3082964", "title": "Animation limitée", "description": " est une technique de dessin animé qui, pour des raisons financières ou artistiques, réduit au minimum le nombre de mouvements des personnages, utilise peu de décors et use souvent d'un nombre restreint d'images par seconde."}, {"id": "51160", "title": "Nunchaku", "description": " est un fléau à deux branches utilisé comme arme de combat et de façon artistique dans différentes écoles et disciplines martiales d'origine asiatique."}, {"id": "127661", "title": "Muscadet", "description": " est un vin blanc sec d'appellation d'origine contrôlée produit principalement en Loire-Atlantique au sud de Nantes, et débordant partiellement sur le Maine-et-Loire et la Vendée."}, {"id": "2512476", "title": "Paraphrase", "description": " est une figure de style qui consiste à développer un thème majeur, un argument essentiel, une information générale, en déclinant toutes les qualités d'une réalité que l'on veut évoquer, en la décrivant aussi exhaustivement que possible."}, {"id": "14034950", "title": "Arot", "description": " est un ruisseau du département de Meurthe-et-Moselle, dans la région Grand Est, et un affluent gauche de la Moselle, donc un sous-affluent du Rhin."}, {"id": "4183099", "title": "Diable", "description": " est un nom commun général personnifiant l'esprit du mal."}, {"id": "86134", "title": "Dermatite atopique", "description": " est une maladie touchant la peau et atteignant préférentiellement les enfants, évoluant par poussée, de diagnostic clinique et dont le traitement est symptomatique."}, {"id": "1231587", "title": "Roupie srilankaise", "description": " est la monnaie du Sri Lanka, divisée en 100 cents."}, {"id": "3529115", "title": "Tirelire", "description": " est un récipient destiné à accumuler les pièces de monnaie."}, {"id": "1575624", "title": "Cybercondrie", "description": " est un terme décrivant l'habitude de certains individus souffrant d'hypocondrie d'utiliser l'Internet pour rechercher de manière parfois compulsive de l'information sur la santé, les soins de santé, la médication ou les traitements, que ce soit pour eux-mêmes ou pour d'autres individus."}, {"id": "10229107", "title": "Ligule", "description": " est une pièce foliaire correspondant à une languette membraneuse, parfois remplacée par une rangée de poils, voire absente, située à la jonction de la gaine et du limbe des feuilles, dans le prolongement de la gaine."}, {"id": "5385107", "title": "Salen", "description": " est synthétisé, est un ligand chélateur utilisé en complexométrie et en catalyse homogène."}, {"id": "4019000", "title": "Garde-pêche particulier", "description": " est une personne chargée de la surveillance de la pêche en eau libre par le détenteur du droit de pêche ."}, {"id": "81370", "title": "Adénosine diphosphate", "description": " est un nucléotide."}, {"id": "499633", "title": "Labialisation", "description": " est un trait d'articulation secondaire des sons d'une langue, le plus souvent utilisé pour les consonnes."}, {"id": "437384", "title": "Gaïac", "description": " est un bois brun verdâtre très dur."}, {"id": "41704", "title": "Interaction forte", "description": " est l'une des trois interactions du modèle standard aux côtés de l'interaction électromagnétique et de l'interaction faible."}, {"id": "2224224", "title": "Génoise", "description": " est une « fermeture d'avant-toit » de tuiles-canal en encorbellement sur le mur."}, {"id": "667550", "title": "Radiosondage", "description": " est un procédé de mesures météorologiques in situ."}, {"id": "392796", "title": "Leucodystrophie métachromatique", "description": " est la plus fréquente des leucodystrophies causée par la mutation du gène codant l'arylsulfatase A entraînant une incapacité à cataboliser le cérébroside sulfate."}, {"id": "13346243", "title": "Espagnol chilote", "description": " est l'ensemble des dialectes de la langue espagnole parlés dans l'archipel de Chiloé et ses environs, dans le sud du Chili."}, {"id": "5842195", "title": "Thiodicarbe", "description": " est une substance active de phytosanitaire de type oxime carbamate qui présente un effet inhibiteur d'acétylcholinestérase, ce qui lui a valu d'être utilisé comme insecticide, commercialisé sous le nom de Larvin par Bayer."}, {"id": "33179", "title": "Voûte", "description": " est fait en arc ou en plate-bande."}, {"id": "47145", "title": "Membrane", "description": " est un assemblage de molécules en un double feuillet séparant la cellule de son environnement et délimitant le cytoplasme cellulaire, ainsi que les organites à l'intérieur de celui-ci."}, {"id": "41238", "title": "Sphère", "description": " est une surface constituée de tous les points situés à une même distance d'un point appelé centre."}, {"id": "562907", "title": "Diaphorèse", "description": " est une transpiration plus abondante que la transpiration naturelle, généralement provoquée."}, {"id": "11511437", "title": "Sporée", "description": " est un amas ou dépôt de spores d'un champignon « supérieur » tombant à maturité du chapeau du sporophore."}, {"id": "12896820", "title": "Euglena", "description": " est une entreprise japonaise qui cultive et exploite l'euglena, un type de microalgue."}, {"id": "13874493", "title": "Royaume", "description": " est le rang taxonomique le plus élevé établi par l'International Committee on Taxonomy of Viruses , qui supervise la taxinomie des virus."}, {"id": "1322731", "title": "Éventration", "description": " est l'ablation d'une partie ou de la totalité des organes du tractus gastro-intestinal , habituellement par une incision horizontale pratiquée dans la région abdominale."}, {"id": "13888609", "title": "Port", "description": " est le lieu par lequel deux sous-systèmes interconnectés échangent de l'énergie."}, {"id": "657395", "title": "Pneumoconiose", "description": " est un ensemble de maladies pulmonaires caractérisées par des altérations causées par l'inhalation et la fixation dans le poumon de particules solides."}, {"id": "748678", "title": "Vareuse", "description": " est une courte blouse de grosse toile, pour les marins et les pêcheurs."}]