[{"id": "8785769", "title": "Baguettes", "description": " est un châtiment militaire appliqué jusqu'au XIXe siècle qui consiste à faire passer un soldat entre deux rangs de ses camarades qui le frappent à coups de bâton."}, {"id": "3446465", "title": "Mâcon", "description": " est un vin français d'appellation d'origine contrôlée, produit en Saône-et-Loire , dans le Mâconnais."}, {"id": "5949201", "title": "Hyperlexie", "description": " est définie par des capacités de lectures avancées par rapport à la compréhension, des capacités de lecture acquises très tôt en l’absence d’enseignement explicite, et une forte orientation vers le matériel écrit."}, {"id": "238909", "title": "Valve cardiaque", "description": " est un élément du cœur séparant les différentes cavités et empêchant le sang de refluer dans le mauvais sens."}, {"id": "13956226", "title": "Compresseur d'hydrogène", "description": " est un appareil qui augmente la pression de l'hydrogène en réduisant son volume."}, {"id": "5199836", "title": "Coquille d'œuf", "description": " est une enveloppe minéralisée externe plus ou moins résistante recouvrant les œufs amniotiques."}, {"id": "4361282", "title": "Accumulateur lithium-ion", "description": " est un type d'accumulateur lithium."}, {"id": "331659", "title": "Archidiaconé", "description": " est une circonscription territoriale religieuse, subdivision d'un diocèse, placée sous l'autorité d'un vicaire épiscopal , nommé par l'évêque pour le seconder sur cette partie territoriale du diocèse."}, {"id": "93678", "title": "Maqâm", "description": " est à la fois un système musical général et ses applications particulières."}, {"id": "48254", "title": "Musc", "description": " est une matière première animale odorante, secrétée par la glande préputiale abdominale des chevrotains porte-musc mâles d’Asie ."}, {"id": "4169182", "title": "Sylvester", "description": " est originellement une variante graphique de silvester, le nominatif singulier masculin d'un adjectif latin signifiant « de la forêt » ou « sauvage », lui-même une variante de silvestris."}, {"id": "370274", "title": "Séga", "description": " est le genre musical majeur des Mascareignes : l'île Maurice, de l'île de La Réunion et Rodrigues, des Seychelles, Agaléga, Saint-Brandon, les îles Chagos et d'autres de l'Océan Indien."}, {"id": "1084039", "title": "Lancer", "description": " est une forme de jonglerie où les objets sont jetés et attrapés de manière répétée."}, {"id": "14239240", "title": "Situation d'urgence", "description": " est un évènement qui place en danger immédiat la santé, la vie, la propriété ou l'environnement."}, {"id": "5589101", "title": "Émulsion", "description": " est un mélange hétérogène de deux substances liquides non miscibles, l'une étant dispersée sous forme de petites gouttelettes dans l'autre."}, {"id": "4907076", "title": "Parolier", "description": " est un recueil de chants populaires."}, {"id": "11817", "title": "Racine carrée", "description": " est l'unique réel positif qui, lorsqu'il est multiplié par lui-même, donne x, c'est-à-dire le nombre positif dont le carré vaut x."}, {"id": "1665024", "title": "Antiphonie", "description": " est l'alternance de deux chœurs,, à différencier du mode responsorial qui fait alterner un soliste et un chœur."}, {"id": "1957446", "title": "Slow", "description": " est une danse lente qui se pratique en couple, enlacés, de préférence en lumière tamisée."}, {"id": "278569", "title": "Grille-pain", "description": " est un appareil ou instrument permettant de maintenir des tranches de certains aliments, devant une source de chaleur pour une durée déterminée ou non."}, {"id": "495150", "title": "Placomusophilie", "description": " est le fait de collectionner les plaques de muselet."}, {"id": "331171", "title": "Terre", "description": " est un concept qui représente le sol ."}, {"id": "3530723", "title": "Hélice", "description": " est une courbe dont la tangente en chaque point fait un angle constant avec une direction donnée."}, {"id": "7189802", "title": "Concession funéraire", "description": " est un droit ."}, {"id": "3173698", "title": "Hémisphérotomie", "description": " est une des techniques chirurgicales permettant de traiter l'épilepsie réfractaire."}, {"id": "13206141", "title": "Héros tragique", "description": " est originellement un concept littéraire qui naît, dans la culture occidentale, en Grèce antique, et qui désigne le protagoniste d'une tragédie, mi-innocent, mi-coupable, sur lequel s'abat le destin."}, {"id": "203278", "title": "Fluorure", "description": " est la forme ionique du fluor."}, {"id": "484957", "title": "Võro", "description": " est considéré comme une variante de l'estonien."}, {"id": "11022", "title": "Sex-toy", "description": " est un jouet sexuel principalement utilisé pour faciliter et augmenter le plaisir sexuel humain."}, {"id": "298328", "title": "Danseur", "description": " est une personne qui pratique la danse, professionnellement ou non."}, {"id": "132043", "title": "Muscat", "description": " est une dénomination qui recouvre un ensemble d'environ 200 cépages dont les raisins ont un arôme muscaté, c'est-à-dire très parfumé, rappelant légèrement celui du musc ."}, {"id": "13947174", "title": "Carte géologique", "description": " est la représentation des roches et structures géologiques, présentes à l'affleurement ou en subsurface, d'une région."}, {"id": "3991960", "title": "Loxapine", "description": " est un antipsychotique typique de 1re génération utilisé principalement dans le traitement des états psychotiques aigus et chroniques."}, {"id": "5040069", "title": "Pays-des-bouches-du-rhône", "description": " est un vin français d'indication géographique protégée départementale qui a vocation à labelliser, après dégustation, les vins ne pouvant postuler à une appellation d'origine."}, {"id": "7949", "title": "Métallurgie", "description": " est la science des matériaux qui étudie les métaux, leurs élaborations, leurs propriétés, leurs traitements."}, {"id": "4700851", "title": "Anticancéreux", "description": " est un médicament antitumoral destiné à bloquer la prolifération des cellules cancéreuses - le néoplasme désignant une tumeur ou un cancer."}, {"id": "617099", "title": "Phrase secrète", "description": " est un mot de passe d'un nombre important de caractères."}, {"id": "2942181", "title": "Astrolabe", "description": " est un instrument astronomique d'observation et de calcul analogique."}, {"id": "401775", "title": "Ozone troposphérique", "description": " est l'ozone ."}, {"id": "130012", "title": "Institution disciplinaire", "description": " est un syntagme/concept proposé par le philosophe français Michel Foucault et particulièrement travaillé dans son livre Surveiller et punir analogues dans leur fonction : faire de l'homme un animal prévisible, et adapter son comportement pour le rendre conforme aux attentes sociétales."}, {"id": "10919909", "title": "Répétition pentapeptidique", "description": " est un type de séquence peptidique observé dans les protéines sous forme de copies adjacentes de séquences de cinq résidus d'acides aminés,."}, {"id": "326060", "title": "Ouverture", "description": " est le réglage qui permet d'ajuster le diamètre d'ouverture du diaphragme."}, {"id": "5367666", "title": "Biocatalyse", "description": " est l'utilisation de catalyseurs naturels, comme des enzymes,, dans une réaction de synthèse organique."}, {"id": "3004222", "title": "Adelphopoiia", "description": " est l'adoption comme frère ou sœur d'une personne étrangère à sa famille ou une cérémonie de tradition chrétienne d'union entre deux personnes de même sexe."}, {"id": "12967198", "title": "Hard seltzer", "description": " est une boisson alcoolisée composée d'eau gazeuse aromatisée aux fruits ayant un indice d'alcool compris généralement entre 4 et 6 %."}, {"id": "2974242", "title": "Classeur fédéral", "description": " est une marque déposée en 1920 et une appellation populaire en Suisse qui désigne un gros classeur."}, {"id": "1302000", "title": "Coco", "description": " est une boisson rafraîchissante qui résulte de la macération de bâtons de réglisse dans de l'eau citronnée."}, {"id": "5046924", "title": "Acrylate d'éthyle", "description": " est l'ester de l'acide acrylique et de l'éthanol."}, {"id": "4292551", "title": "Maître-cylindre", "description": " est une pièce placée derrière l'amplificateur à dépression d'un circuit de freinage hydraulique."}, {"id": "312495", "title": "Glaçure", "description": " est un enduit vitrifiable posé à la surface d'une céramique afin de la durcir, de la rendre imperméable ou de la décorer."}, {"id": "2585746", "title": "Plagiocéphalie", "description": " est un signe clinique rhumatologique se traduisant par un aplatissement unilatéral de la voûte crânienne."}, {"id": "100573", "title": "Tourbière", "description": " est une zone humide caractérisée par la présence de sphaignes."}, {"id": "500853", "title": "Orpaillage", "description": " est la recherche et l'exploitation artisanale de l'or dans les rivières aurifères."}, {"id": "435361", "title": "Sieste", "description": " est un temps de repos pris au cours de la journée , le plus souvent après le déjeuner."}, {"id": "5208557", "title": "Close harmony", "description": " est un arrangement des notes d'un accord sur un intervalle réduit."}, {"id": "276616", "title": "Fouille", "description": " est l'acte de rechercher des vestiges enfouis, qu'il s'agisse de constructions, d’objets ou de traces de l’activité humaine passée, et de procéder à leur mise au jour par enlèvement des matériaux et sédiments qui les recouvrent."}, {"id": "9171816", "title": "Süld", "description": " est l'esprit gardien dans le tengrisme, chez les Huns et les Mongols."}, {"id": "2955415", "title": "Cornish rex", "description": " est une race de chat originaire du Royaume-Uni."}, {"id": "8499869", "title": "Prime d'activité", "description": " est une prestation sociale française créée par la loi no 2015-994 du 17 août 2015 relative au dialogue social et à l'emploi."}, {"id": "5587694", "title": "Annotation", "description": " est la pratique consistant à ajouter une note à un texte."}, {"id": "551290", "title": "Sincérité", "description": " est l'expression fidèle des sentiments réels, par la vérité."}, {"id": "7770960", "title": "Fond géochimique", "description": " est la composition chimique d'un sol et des roches du sous-sol dont il est la décomposition."}, {"id": "2849841", "title": "Cocarde tricolore", "description": " est un symbole de la République française, composée des trois couleurs du drapeau actuel de la France, avec le bleu au centre, le blanc ensuite et le rouge à l'extérieur."}, {"id": "1083903", "title": "Cratère d'impact", "description": " est une dépression de forme plus ou moins circulaire issue de la collision d'un objet sur un autre de taille suffisamment grande pour qu'il ne soit pas complètement détruit par l'impact."}, {"id": "1544964", "title": "Diacre", "description": " est une personne ayant reçu le premier degré du sacrement de l'ordre dans l'Église catholique romaine."}, {"id": "430715", "title": "Vieillissement", "description": " est l'ensemble des modifications fonctionnelles diminuant progressivement l'aptitude d'un objet, d'une information ou d'un organisme à assurer ses fonctions dans le temps."}, {"id": "783410", "title": "Tiki", "description": " est une représentation humaine sculptée de façon stylisée que l'on trouve, en Océanie, sous forme d’une statue, d'un tatouage ou d'un pendentif, souvent en pierre ou en os et en bois."}, {"id": "796768", "title": "Orangisme", "description": " est un courant politique de la Belgique du XIXe siècle, composé de l’élite francophone de Flandre, de Wallonie ainsi que de Bruxelles, qui soutenait la dynastie des Orange-Nassau, en particulier Guillaume Ier et le prince d'Orange."}, {"id": "43111", "title": "Gradation", "description": " est une figure de style consistant en une énumération de mots ou groupes de mots, allant par paliers croissants ou décroissants en termes d'intensité."}, {"id": "263150", "title": "Épargne salariale", "description": " est un système d'épargne collectif mis en place au sein de certaines entreprises."}, {"id": "6757958", "title": "Mystikos", "description": " est une fonction byzantine importante au sein de la chancellerie impériale du IXe au XVe siècle."}, {"id": "634531", "title": "Balancier", "description": " est une pièce mobile servant à régulariser le mouvement d’un mécanisme d’horlogerie."}, {"id": "4105334", "title": "Riboswitch", "description": " est un des systèmes de type riborégulateur."}, {"id": "10390577", "title": "Samarskite", "description": " est un minéral composé de niobotantalate naturel d'uranium, de fer et d'yttrium orthorhombique, pour la samarskite-, qui doit son nom au minéralogiste russe Vassili Samarski-Bykhovets."}, {"id": "4454981", "title": "Chevêtre", "description": " est la partie supérieure d’une pile, lorsque le tablier repose sur celle-ci par l’intermédiaire de un ou plusieurs appareils d’appui."}, {"id": "574517", "title": "Macération carbonique", "description": " est une technique de vinification du vin primeur, mais elle convient également à l’obtention du vin de garde."}, {"id": "7665709", "title": "Principe d'explosion", "description": " est une loi de logique classique, de logique intuitionniste et d'autres logiques, selon laquelle n'importe quel énoncé peut être déduit à partir d'une contradiction."}, {"id": "15068120", "title": "Équivariance", "description": " est une forme de symétrie de fonctions d'un espace par symétrie avec un autre ."}, {"id": "8804219", "title": "Fausse route", "description": " est un étouffement par l'inhalation involontaire de fragments d'aliments au cours de la déglutition,."}, {"id": "12716899", "title": "Philanthropie ouverte", "description": " est la doctrine selon laquelle le programme d'action, la gouvernance, les réalisations et l'efficacité des organisations caritatives doivent être ouvertes et publiques, en particulier aux donateurs et à toute partie prenante."}, {"id": "437404", "title": "Castoréum", "description": " est une sécrétion huileuse et odorante produite par des glandes spécifiques par les deux espèces existantes du genre castor : Castor fiber en Eurasie et Castor canadensis en Amérique du Nord."}, {"id": "3857999", "title": "Modèle climatique", "description": " est une modélisation mathématique du climat dans une zone géographique donnée."}, {"id": "309877", "title": "Hétaïre", "description": " est en Grèce antique une femme éduquée et de haut niveau social qui offre compagnie, services sexuels, souvent de manière non ponctuelle."}, {"id": "14062782", "title": "Biebérite", "description": " est un minéral de la famille des sulfates riche en cobalt de couleur rouge rosâtre."}, {"id": "20655", "title": "Marsupilami", "description": " est un animal imaginaire créé par André Franquin en 1952, dans la série Spirou et Fantasio, avant d'accéder à sa propre série."}, {"id": "9247917", "title": "Feu", "description": " est le premier album solo du rappeur français Nekfeu sorti le 8 juin 2015 sur les labels Seine Zoo, Polydor et Universal."}, {"id": "12354519", "title": "Centre azote-lacune", "description": " est l'un des nombreux types de défauts ponctuels présents dans la structure cristalline du diamant."}, {"id": "82126", "title": "Photographe", "description": " est une personne qui réalise des photographies, à l'aide d'un appareil photographique, ou de fournitures photographiques,."}, {"id": "11051138", "title": "Effets visuels", "description": " est créée ou modifiée numériquement, en dehors du contexte d'une prise de vues réelles."}, {"id": "1474410", "title": "Chocolat belge", "description": " est une spécialité gastronomique de la Belgique."}, {"id": "377783", "title": "Poésie sonore", "description": " est une pratique poétique orale utilisant voix, sons, instruments et outils de diffusion acoustique."}, {"id": "2981714", "title": "Thymome", "description": " est une tumeur solide développée aux dépens du thymus, un organe intrathoracique du système immunitaire."}, {"id": "10621395", "title": "Entasis", "description": " est une technique d'architecture qui consiste à bomber légèrement le fût des colonnes."}, {"id": "1642028", "title": "Postmodernisme", "description": " est devenu un mouvement architectural dont l'influence est encore très présente de nos jours."}, {"id": "320305", "title": "Butylscopolamine", "description": " est un anticholinergique utilisé en cas de douleurs spastiques, par exemple dans le syndrome du côlon irritable."}, {"id": "454785", "title": "Phénacétine", "description": " est un analgésique retiré du marché en 1983 car néphrotoxique et probablement cancérigène."}, {"id": "5732087", "title": "Bâtiment d'archives", "description": " est un édifice consacré à la conservation et à la consultation de fonds et de documents d'archives."}, {"id": "585065", "title": "Musique impressionniste", "description": " est un genre musical appartenant à la période moderne, qui voit le jour en Europe dans le dernier quart du XIXe siècle et dont le principal représentant est Claude Debussy."}, {"id": "1333689", "title": "Centuriation romaine", "description": " est le schéma géométrique du plan d'une ville et du territoire agricole environnant, utilisé dans le monde romain, qui était tracé à l’aide des instruments d’arpenteurs, dans chaque nouvelle colonie."}, {"id": "2341729", "title": "Baryton", "description": " est un chanteur dont la voix possède une tessiture moyenne, entre les ténors et les basses."}]