[{"id": "1134572", "title": "Streetboard", "description": " est un concept de planche visant à fusionner des éléments empruntés au skateboard, au snowboard et au surf afin de créer une expérience nouvelle et fun de glisse."}, {"id": "5725468", "title": "L'Autobus hanté", "description": " est le 15e album de la série de bande dessinée La Patrouille des Castors dessiné par MiTacq sur un scénario Jean-Michel Charlier."}, {"id": "8112780", "title": "Biokinergie", "description": " est une approche de médecine non conventionnelle dérivée de l'ostéopathie, inventée dans les années 1980 par le kinésithérapeute-ostéopathe français Michel Lidoreau."}, {"id": "11270651", "title": "Antimutagène", "description": " est un agent qui interfère avec la mutagénicité d'une substance."}, {"id": "5922850", "title": "Cyberconsommateur", "description": " est le produit de la démocratisation de l’accès au haut débit dans les pays développés et du développement des plateformes de commerce électronique."}, {"id": "7069707", "title": "Belimumab", "description": " est un anticorps monoclonal ciblant une cytokine nommée BAFF, ayant un rôle essentiel pour la survie des lymphocytes B. Il est utilisé dans le traitement du lupus érythémateux disséminé sous le nom commercial de Benlysta des laboratoires GlaxoSmithKline."}, {"id": "2974936", "title": "Balistique judiciaire", "description": " est une technique de police scientifique permettant d'élucider les circonstances d'un tir par arme à feu."}, {"id": "5305307", "title": "Tasklist", "description": " est un programme informatique DOS, qui affiche les processus lancé sur un ordinateur Windows, local ou distant."}, {"id": "13712413", "title": "Tourisme gastronomique", "description": " est un type de voyage touristique associé à la cuisine locale dans le but de découvrir l’histoire, le savoir-faire et la culture d’un pays ou d’une région à travers ses spécialités culinaires."}, {"id": "6141284", "title": "Géomécanique", "description": " est l’outil mathématique de la géotechnique ; elle synthétise la mécanique des sols, la mécanique des roches, l’hydraulique souterraine et une partie de la sismique."}, {"id": "174959", "title": "Psychomotricien", "description": " est un professionnel de santé paramédical du corps des rééducateurs."}, {"id": "3324809", "title": "Épizeuxe", "description": " est une figure de style fondée sur la répétition contiguë d'un même terme sans mot de coordination."}, {"id": "261863", "title": "Baguette", "description": " est une variété de pain, reconnaissable à sa forme allongée."}, {"id": "676759", "title": "Phytoépuration", "description": " est au sens large l'épuration par les plantes."}, {"id": "4289283", "title": "Galle verruqueuse", "description": " est une maladie fongique de la pomme de terre causée par un champignon chytride, Synchytrium endobioticum, qui se manifeste par la formation sur les tubercules de galles noires plus ou moins volumineuses, souvent en forme de chou-fleur."}, {"id": "11674092", "title": "Râperie", "description": " est une usine dans laquelle les betteraves sont râpées pour en extraire le jus, ensuite destiné à la fabrication du sucre."}, {"id": "31363", "title": "Famille matrilinéaire", "description": " est un système de filiation dans lequel chacun relève du lignage de sa mère."}, {"id": "10844902", "title": "Chromophobie", "description": " est le rejet des couleurs."}, {"id": "22170", "title": "Topologie algébrique", "description": " est la branche des mathématiques appliquant les outils de l'algèbre dans l'étude des espaces topologiques."}, {"id": "11224166", "title": "Quasi-catégorie", "description": " est une généralisation de la notion de catégorie."}, {"id": "4570488", "title": "Illuminant", "description": " est la lumière qui éclaire un objet."}, {"id": "6882249", "title": "Boliarique", "description": " est un jargon recensé dans la région du village grec de Krávara , dans le nome d'Étolie-Acarnanie, et qui était utilisé comme un langage secret par une communauté de mendiants."}, {"id": "2873075", "title": "Atticisme", "description": " est un courant de la rhétorique grecque, revendiqué comme tel dans le premier quart du Ier siècle av."}, {"id": "4599689", "title": "Sonification", "description": " est la représentation et l’émission de données sous forme de signaux acoustiques non verbaux aux fins de la transmission ou de la perception d’information ."}, {"id": "316836", "title": "Coupe", "description": " est un récipient de forme évasée, généralement hémisphérique, plus large que haut et donc peu profond."}, {"id": "7872953", "title": "Agneau tartare", "description": " est un zoophyte légendaire."}, {"id": "1195241", "title": "Agenais", "description": " est un vin français d'indication géographique protégée , produit sur presque la totalité du Lot-et-Garonne mis à part les communes produisant le thézac-perricard."}, {"id": "2702287", "title": "Hip-hop", "description": " est un genre musical de musique populaire caractérisé par un rythme accompagné par son expression musicale le rap et de la culture artistique l'entourant créé à New York dans le South Bronx au début des années 1970."}, {"id": "141940", "title": "Retard", "description": " est la prolongation d'une note réelle d'un premier accord sur l'accord qui lui succède."}, {"id": "252631", "title": "Échange", "description": " est un acte entre deux parties et des échanges désignent des relations entre des personnes physiques, des Organisations, des États."}, {"id": "40888", "title": "Luminance", "description": " est une grandeur correspondant à la sensation visuelle de luminosité d'une surface."}, {"id": "115758", "title": "Magnétoscope", "description": " est un appareil électronique destiné à l'enregistrement et la relecture d'un signal vidéo et audio, sur une bande magnétique ou vidéocassette."}, {"id": "1776535", "title": "Chromolithographie", "description": " est le terme choisi par le lithographe Godefroy Engelmann pour désigner son procédé d'impression lithographique en couleurs , fondé sur l'impression couleur par couleur, jusqu'à 16 différentes."}, {"id": "6682473", "title": "Bcrypt", "description": " est une fonction de hachage créée par Niels Provos et David Mazières."}, {"id": "94860", "title": "Fée", "description": " est un être légendaire, généralement décrit comme anthropomorphe et féminin, d'une grande beauté, capable de conférer des dons aux nouveau-nés, de voler dans les airs, de lancer des sorts et d'influencer le futur."}, {"id": "10642878", "title": "Kama", "description": " est un concept de l'hindouisme, qui peut se traduire par « désir » dans la littérature indienne."}, {"id": "3431070", "title": "Rotateur rigide", "description": " est un modèle mécanique utilisé pour expliquer les systèmes en rotation ."}, {"id": "2006646", "title": "Demi-fond", "description": " est une compétition de cyclisme sur piste disputée derrière une moto sur des distances variables, en une ou plusieurs manches."}, {"id": "275116", "title": "Mélanisme", "description": " est un phénotype animal caractérisé par la couleur entièrement noire de la peau, des plumes, des écailles ou des poils."}, {"id": "615871", "title": "Tablier", "description": " est la surface plane sur laquelle se jouent les parties de jeu d'échecs, de dames, de trictrac, de jeu des petits chevaux, etc."}, {"id": "3569786", "title": "Visualiseur", "description": " est un outil pédagogique interactif communément considéré comme la version numérique d'un épiscope."}, {"id": "1407770", "title": "Droit chinois", "description": " est une partie du système juridique de tradition civiliste."}, {"id": "207539", "title": "Torticolis", "description": " est une contracture musculaire douloureuse du cou."}, {"id": "440200", "title": "Aquaculture", "description": " est le terme générique qui désigne toutes les activités de production animale ou végétale en milieu aquatique."}, {"id": "4702313", "title": "Valve d'inertie", "description": " est un système destiné à améliorer le fonctionnement des suspensions de vélo en limitant l'effet d'oscillation provoqué par les mouvements du pilote que l'on appelle plus couramment « pompage »."}, {"id": "1116231", "title": "Répulsif", "description": " est une substance ou un appareil destiné à repousser, par action au niveau du goût ou de l'odeur, certains animaux considérés comme nuisibles comme les moustiques et les mouches, ou les insectes herbivores consommant les végétaux."}, {"id": "64578", "title": "Théurgie", "description": " est une forme de magie, qui permettrait à l'homme de communiquer avec les « bons esprits » et d'invoquer les puissances surnaturelles aux fins louables d'atteindre Dieu."}, {"id": "11411281", "title": "Osimertinib", "description": " est un médicament de type inhibiteur de tyrosine kinase, dirigé contre le récepteur de l'EGF et utilisé dans le traitement de certains cancers."}, {"id": "7782361", "title": "Tert-Leucine", "description": " est un acide α-aminé non protéinogène dont il existe deux énantiomères, la L-tert-leucine et la D-tert-leucine."}, {"id": "86475", "title": "Volaille", "description": " est un oiseau domestique, appartenant généralement aux gallinacés ou aux palmipèdes, élevé pour sa chair, ses œufs, ses plumes."}, {"id": "5494964", "title": "Weev", "description": " est le pseudonyme d'Andrew Alan Escher Auernheimer, hacker, américain médiatisé pour son implication dans plusieurs attaques de sites sur internet, puis pour son activisme d'extrême droite."}, {"id": "536710", "title": "Paragraphe", "description": " est une section de texte en prose vouée au développement d'un point particulier souvent au moyen de plusieurs phrases, dans la continuité du précédent et du suivant."}, {"id": "706136", "title": "Cyberféminisme", "description": " est utilisé pour décrire les activités d’une communauté féministe s’intéressant au cyberespace, à internet et aux technologies numériques."}, {"id": "409080", "title": "Albâtre", "description": " est un matériau naturel blanc utilisé en taille de pierre et en sculpture."}, {"id": "2939204", "title": "Partition graphique", "description": " est une forme de notation musicale qui utilise des symboles et des indications textuelles non conventionnels pour indiquer la manière dont doit être interprété un morceau de musique."}, {"id": "761213", "title": "Mécanorécepteur", "description": " est un terme générique pour désigner des neurones sensoriels sensibles aux déformations mécaniques."}, {"id": "9447376", "title": "Mauvais quarto", "description": " est une ancienne édition in-quarto d'une pièce de Shakespeare dont le texte comporte des erreurs."}, {"id": "71434", "title": "Gnome", "description": " est une petite créature humanoïde légendaire du folklore européen."}, {"id": "153909", "title": "Estampe", "description": " est le résultat de l'impression d'une gravure ou d'une autre technique de l'estampe qui n'inclut pas un procédé d'incision ou de morsure."}, {"id": "13107068", "title": "Chamerie", "description": " est le nom d'une région historique située dans la région côtière de l'Épire, aujourd'hui entre le Sud de l'Albanie et principalement dans le Nord de la Grèce moderne."}, {"id": "26204", "title": "Mouton", "description": " est un animal domestique, mammifère herbivore ruminant appartenant au genre Ovis de la sous-famille des Caprinés, dans la grande famille des Bovidés."}, {"id": "3449009", "title": "Estaing", "description": " est un vin français, protégé par une appellation d'origine contrôlée, produit dans le département de l'Aveyron, situé dans la région Occitanie."}, {"id": "2985492", "title": "Écriture", "description": " est un moyen de communication qui représente le langage à travers l'inscription de signes sur des supports variés."}, {"id": "1578981", "title": "Printf", "description": " est une commande Unix permettant de faire afficher une chaîne de caractères à l'écran."}, {"id": "316798", "title": "Fermentation malolactique", "description": " est la transformation de l'acide malique en acide lactique par l'intermédiaire de bactéries anaérobies appelées bactéries lactiques comme l’espèce Oenococcus oeni."}, {"id": "139304", "title": "Pétale", "description": " est une pièce florale qui entoure le système reproducteur des fleurs."}, {"id": "205451", "title": "Corde", "description": " est un fil sous tension mécanique, qui, mis en mouvement, entre en vibration et devient le siège d'une onde stationnaire produisant un son."}, {"id": "271911", "title": "Étudiant", "description": " est un mot dérivé du latin studere qui signifie « s'appliquer à apprendre quelque chose »."}, {"id": "743629", "title": "Ruban", "description": " est un tissu étroit, employé comme lien, bordure, ornement dans le vêtement, la parure ou l'ameublement."}, {"id": "2685157", "title": "Appareil phonatoire", "description": " est l'ensemble des organes de la parole et des muscles qui les actionnent."}, {"id": "704017", "title": "Aléseuse", "description": " est une machine-outil qui permet de réaliser des surfaces de révolution de façon industrielle par des opérations d'alésage, de lamage ou de perçage ou de fraisage."}, {"id": "125224", "title": "Garbure", "description": " est une potée au chou, avec des morceaux de légumes, traditionnelle de la cuisine gasconne dans le sud-ouest de la France."}, {"id": "763527", "title": "Léghémoglobine", "description": " est une hémoprotéine fixatrice de dioxygène présente chez les Fabacées et qui a une structure très proche de l'hémoglobine."}, {"id": "12262949", "title": "Identifiant pérenne", "description": " est une chaîne de caractères alphanumériques qui désigne une ressource indépendamment de son emplacement."}, {"id": "97329", "title": "Traitement", "description": " est un ensemble de mesures appliquées par un professionnel de la santé à une personne vis-à-vis d'une maladie, afin de l'aider à en guérir, de soulager ses symptômes, ou encore d'en prévenir l'apparition."}, {"id": "13031170", "title": "Afrobeats", "description": " est un terme générique décrivant la musique pop contemporaine faite en Afrique de l'Ouest et par sa diaspora,,, qui s'est initialement développée au Nigeria, au Ghana et au Royaume-Uni dans les années 2000 et 2010,."}, {"id": "1086514", "title": "Adware", "description": " est un logiciel qui affiche de la publicité lors de son utilisation."}, {"id": "563424", "title": "Institutionnalisme", "description": " est un courant de pensée économique qui a émergé aux États-Unis au début du XXe siècle, sous l'impulsion principalement des écrits de Thorstein Veblen, John Rogers Commons et Wesley Clair Mitchell."}, {"id": "11597851", "title": "Élastique", "description": " est au sens premier une courte bande de caoutchouc généralement de forme ronde, dotée de propriétés élastiques, qui sert à attacher plusieurs objets ensemble."}, {"id": "995082", "title": "Modérateur", "description": " est la substance qui ralentit les neutrons sans les absorber, permettant ainsi une réaction nucléaire en chaîne efficace."}, {"id": "932897", "title": "Gentleman", "description": " est l'équivalent anglais d'un gentilhomme."}, {"id": "512851", "title": "Salmorejo", "description": " est une préparation culinaire traditionnelle espagnole, originaire de la région de Cordoue en Andalousie."}, {"id": "547503", "title": "Fièvre aphteuse", "description": " est une maladie virale animale généralement non mortelle, voire bénigne qui affecte notamment les bovins, les porcs, les chèvres, les moutons et d'autres animaux."}, {"id": "4708", "title": "Kelvin", "description": " est l'unité de base SI de température thermodynamique."}, {"id": "24719", "title": "Algèbre relationnelle", "description": " est un langage de requêtes dans des bases de données relationnelles."}, {"id": "128335", "title": "Document numérique", "description": " est une forme de représentation de l'information consultable à l'écran d'un appareil électronique."}, {"id": "7293557", "title": "Çäkçäk", "description": " est une pâtisserie orientale préparée à partir de pâte et de miel."}, {"id": "2512436", "title": "Rayon cathodique", "description": " est un faisceau d'électrons observé dans un tube à vide, c'est-à-dire dans un tube de verre sous vide équipé d'au moins deux électrodes — une cathode et une anode — dans une configuration connue sous le nom de diode."}, {"id": "1361510", "title": "Coreboot", "description": " est un projet de logiciel libre d'amorçage."}, {"id": "487987", "title": "Raboteuse", "description": " est une machine-outil utilisée par le menuisier pour calibrer une pièce préalablement dressée avec un état de surface désiré par une avance mécanique."}, {"id": "321629", "title": "Architecture islamique", "description": " est une expression qui fait référence à l'art de construire qui s'est développé du VIIe siècles à nos jour sur un ensemble appelé communément « monde musulman »."}, {"id": "10566613", "title": "Éponge contraceptive", "description": " est une méthode dite « barrière » de contraception, de nos jours souvent utilisée en association avec un spermicide."}, {"id": "183953", "title": "Timbre", "description": " est l'ensemble de caractéristiques du son qui permet de reconnaître un instrument ou une voix — par opposition à la note ou aux mots."}, {"id": "298775", "title": "Série hypergéométrique", "description": " est la somme d'une suite de termes tels que le quotient du terme d'indice k + 1 divisé par le terme d'indice k est une fonction rationnelle de k."}, {"id": "110933", "title": "Transcendantalisme", "description": " est un mouvement littéraire, spirituel, culturel et philosophique qui a émergé aux États-Unis, en Nouvelle-Angleterre, dans la première moitié du XIXe siècle."}, {"id": "3973527", "title": "Sardane", "description": " est une danse traditionnelle catalane où les danseurs en cercle se tiennent par la main, accompagnés par la musique d'un ensemble instrumental appelé cobla."}, {"id": "8971915", "title": "Siège-selle", "description": " est un siège ergonomique assis-debout ressemblant à une selle d'équitation."}, {"id": "2982730", "title": "Fiche banane", "description": " est un organe de connexion électrique rapide."}, {"id": "6931022", "title": "Plombocène", "description": " est un composé organométallique du plomb, de la classe des métallocènes, composé sandwich où le centre métallique est pris entre deux cycles de cyclopentadiène parallèles."}, {"id": "116990", "title": "Diglossie", "description": " est l'état dans lequel se trouvent deux variétés linguistiques coexistant sur un territoire donné et ayant, pour des motifs historiques et politiques, des statuts et des fonctions sociales distinctes, l'une étant représentée comme supérieure et l’autre inférieure au sein de la population."}]