[{"id": "12241919", "title": "Méthylsélénocystéine", "description": " est un analogue structurel de la S-méthylcystéine dans lequel l'atome de soufre est remplacé par un atome de sélénium."}, {"id": "7824317", "title": "Onirothérapie", "description": " est un terme utilisé en psychiatrie qui a été inventé par Roger Frétigny, psychiatre, et André Virel, docteur en psychologie."}, {"id": "3841356", "title": "Fluorène", "description": " est un composé chimique de la famille des hydrocarbures aromatiques polycycliques ."}, {"id": "47495", "title": "Elfe", "description": " est une créature légendaire anthropomorphe dont l'apparence, le rôle et la symbolique peuvent être très divers."}, {"id": "12227549", "title": "Colonisation assistée", "description": " est une stratégie utilisée en biologie de la conservation qui consiste en l’introduction intentionnelle d’espèces animales et végétales dans un milieu se trouvant en dehors de leurs aires de répartition originelles."}, {"id": "1077557", "title": "Bistabilité", "description": " est la propriété de certains systèmes de pouvoir prendre deux états stables possibles et de passer d'un état à l'autre par une impulsion extérieure."}, {"id": "1307792", "title": "Pluripotence", "description": " est la faculté de certaines cellules à se différencier en cellules d'un des trois feuillets embryonnaires , ou cellules germinales."}, {"id": "1270808", "title": "Régulation automatique", "description": " est l'ensemble des techniques qui permettent de contrôler une grandeur physique (ex."}, {"id": "972257", "title": "Quetsche", "description": " est le fruit du quetschier, l'un des sous-cultivars du prunier de Damas, Prunus domestica subsp."}, {"id": "12027", "title": "Mystique", "description": " est ce qui a trait aux mystères, aux choses cachées ou secrètes."}, {"id": "4549808", "title": "Littérature mexicaine", "description": " est l'une des plus prolifiques et influentes littératures de langue espagnole au même titre que les littératures espagnole, argentine et cubaine."}, {"id": "157758", "title": "Jambalaya", "description": " est une spécialité culinaire à base de riz, emblématique de la Louisiane aux États-Unis, mais que l'on retrouve aussi en Provence."}, {"id": "7113355", "title": "Pazopanib", "description": " est un puissant inhibiteur des récepteurs à activité tyrosine kinase pour le facteur de croissance de l’endothélium vasculaire ."}, {"id": "1059466", "title": "Chymotrypsine", "description": " est une peptidase digestive sécrétée par le pancréas, de la famille des protéases à sérine, qui catalyse des protéolyses."}, {"id": "10494330", "title": "Grommelot", "description": " est un style de langage utilisé dans le théâtre satirique, un charabia composé de langage macaronique et d'éléments onomatopéiques, utilisé en lien avec le mime et l'imitation."}, {"id": "749524", "title": "Seyssel", "description": " est un vin blanc français d'appellation d'origine contrôlée produit à cheval sur le vignoble du Bugey et celui de Savoie."}, {"id": "24612", "title": "Antipape", "description": " est une personne qui a exercé la fonction et porté le titre de pape, mais dont l'avènement à cette charge n'est pas ou plus reconnu aujourd'hui comme régulier et valable par l'Église catholique."}, {"id": "5240299", "title": "Fluoropolymère", "description": " est un polymère dont le motif de répétition est un fluorocarbure, et qui comprend donc de multiples liaisons carbone-fluor fortes."}, {"id": "3374814", "title": "Localisme", "description": " est une doctrine qui consiste à privilégier ce qui est local sans toutefois se fixer de limites frontalières, afin de favoriser la démocratie participative, la cohésion sociale et l'économie de proximité, donc l'emploi local et la préservation de l'environnement via une moindre empreinte écologique liée au transport de personnes et de marchandises."}, {"id": "387323", "title": "Marqueterie", "description": " est un décor réalisé avec des placages de bois et de diverses autres matières , notamment en ébénisterie."}, {"id": "1226678", "title": "Club d'investissement", "description": " est une indivision de personnes physiques entité fiscale dont le but est de faire fructifier le capital investi par ses membres et surtout de s'initier aux marchés financiers."}, {"id": "191116", "title": "Myocardite", "description": " est une atteinte inflammatoire du myocarde de causes variées."}, {"id": "68651", "title": "Fado", "description": " est un genre musical portugais, constitué de chants populaires au thème mélancolique accompagné d'instruments à cordes pincées."}, {"id": "446086", "title": "National-libéralisme", "description": " est à l'origine un courant politique allemand du XIXe siècle."}, {"id": "3190097", "title": "Monthélie", "description": " est un vin français d'appellation d'origine contrôlée, produit sur une partie de la commune de Monthelie, en Côte-d'Or."}, {"id": "8378135", "title": "Encyclopédisme médiéval", "description": " est le mouvement intellectuel de production de compilations du savoir destinées aux milieux cultivés entre le VIe siècle et le XVe siècle."}, {"id": "126067", "title": "Système politique", "description": " est un mode d'organisation d'un État."}, {"id": "6249391", "title": "Dither", "description": " est une technique d'amélioration de données du son numérique basée sur une application volontaire de bruit au signal d'entrée pour permettre la reproduction de niveaux inférieurs au seuil de quantification et remplacer de la distorsion par une légère élévation du bruit de fond, moins sensible à l'oreille."}, {"id": "3273893", "title": "Asian", "description": " est une race de chat originaire d'Angleterre."}, {"id": "341853", "title": "Vernalisation", "description": " est une période de froid subie par une plante nécessaire pour la faire passer du stade végétatif au stade reproductif, c'est-à-dire pour enclencher la floraison."}, {"id": "7485927", "title": "Après-mine", "description": " est l'évolution du site d'une activité minière après son interruption, et des conséquences de divers ordres de cette fermeture : sociaux, environnementaux, économique et sécuritaire."}, {"id": "7246327", "title": "Biens communs", "description": " est polysémique."}, {"id": "5684352", "title": "Ballon-plafond", "description": " est un petit ballon utilisé en météorologie aéronautique pour mesurer la hauteur de la base des nuages au-dessus du sol durant le jour."}, {"id": "327854", "title": "Aster", "description": " est originellement une déclinaison ."}, {"id": "1972927", "title": "Étranger", "description": " est une personne qui n'a pas la nationalité du pays où elle se trouve au moment concerné."}, {"id": "985615", "title": "Bal masqué", "description": " est un événement auquel les gens participent vêtus d'un costume ou déguisement, comportant normalement un masque."}, {"id": "278913", "title": "Kémalisme", "description": " est l'idéologie fondatrice de la république de Turquie."}, {"id": "2871328", "title": "Rwanda", "description": " est un pays d'Afrique de l'Est."}, {"id": "1022600", "title": "Biquaternion", "description": " est un élément de l'algèbre des quaternions sur les nombres complexes."}, {"id": "4069461", "title": "Flotteur", "description": " est chargé de transporter le bois par voie d’eau une fois qu’il a été abattu par les bûcherons et acheminé sur les rives des cours d’eau, suivant les régions, par les débardeurs assistés par des animaux de trait ou non , les schlitteurs, les grumiers ou directement par des glissières ou toboggans qui font dévaler les grumes et les billes jusqu’à la rivière."}, {"id": "13935639", "title": "Clarinette d'amour", "description": " est un instrument de musique ancien, membre de la famille des clarinettes ."}, {"id": "1401576", "title": "Auto-bondage", "description": " est l'art de pratiquer le bondage sans partenaire."}, {"id": "147430", "title": "Hobgoblin", "description": " est une créature légendaire du folklore britannique."}, {"id": "3888890", "title": "Jet", "description": " est une opération qui, en chaque point de son domaine, associe à une fonction différentiable f un polynôme : la série de Taylor de f tronquée."}, {"id": "522883", "title": "Confidentialité", "description": " est autorisé », et est une des pierres angulaires de la sécurité de l'information."}, {"id": "209193", "title": "Exploration", "description": " est le fait de chercher avec l'intention de découvrir, d'étudier quelque chose, un lieu pour agrandir son périmètre habituel."}, {"id": "1226985", "title": "Sweat-shirt", "description": " est un vêtement popularisé dans les années 1990 par le style vestimentaire du streetwear."}, {"id": "109074", "title": "Palimpseste", "description": " est un manuscrit constitué d’un parchemin déjà utilisé, dont on a fait disparaître les inscriptions pour pouvoir y écrire de nouveau."}, {"id": "368546", "title": "Marque postale", "description": " est toute annotation portée sur une lettre par le service postal qui l'achemine."}, {"id": "28547", "title": "Habitat", "description": " est un concept utilisé dans le domaine de l'écologie."}, {"id": "584937", "title": "Négawatt", "description": " est une unité théorique de puissance mesurant une puissance économisée."}, {"id": "35035", "title": "Journée internationale", "description": " est un jour de l'année dédié à un thème particulier à un niveau international ou mondial."}, {"id": "715765", "title": "Manfra", "description": " est un néologisme apparu en 2005 pour désigner les œuvres de bande dessinée réalisées par des auteurs francophones souhaitant travailler dans un format, un style de dessin et/ou un genre de narration inspirés par la bande dessinée asiatique."}, {"id": "6749571", "title": "Opéra", "description": " est un édifice conçu dans l'objectif d'y représenter des œuvres lyriques."}, {"id": "44082", "title": "Évêque", "description": " est le dignitaire d'une Église chrétienne particulière ou d'un diocèse."}, {"id": "776227", "title": "Dystrophine", "description": " est une protéine normalement présente sous la membrane cellulaire de toutes les fibres musculaires principalement."}, {"id": "899473", "title": "Calumet", "description": " est une pipe utilisée par les Amérindiens pour fumer du tabac ."}, {"id": "14315251", "title": "Pampepato", "description": " est un gâteau italien de forme ronde."}, {"id": "592007", "title": "Scarificateur", "description": " est un instrument manuel ou motorisé, agricole, équipé de dents ou de couteaux métalliques."}, {"id": "7926059", "title": "Tarot", "description": " est le nom de plusieurs jeux de cartes et de plusieurs ensembles de cartes à jouer, généralement au nombre de 78."}, {"id": "335429", "title": "Dislocation", "description": " est un défaut linéaire , correspondant à une discontinuité dans l'organisation de la structure cristalline."}, {"id": "6037703", "title": "Dispositif", "description": " est une notion théorisée par plusieurs penseurs du XXe et du XXIe siècle pour décrire un mode de gouvernance stratégique de l'action."}, {"id": "2032714", "title": "Distributionnalisme", "description": " est une théorie générale du langage développée par Leonard Bloomfield et Z. Harris."}, {"id": "1310991", "title": "Black-out", "description": " est une mesure de défense antiaérienne passive qui consiste à plonger un endroit géographique dans l'obscurité totale."}, {"id": "446786", "title": "Caponnière", "description": " est un élément de la fortification dont le rôle est de battre le fossé par flanquement."}, {"id": "487293", "title": "Presbytie", "description": " est un trouble de la vision qui rend difficile la focalisation de la vision pour lire ou effectuer un travail de près."}, {"id": "171404", "title": "Mannose", "description": " est un ose constitué de 6 carbones, c'est un aldohexose."}, {"id": "206305", "title": "Alanine", "description": " est un acide α-aminé dont l'énantiomère L est l'un des 22 acides aminés protéinogènes, encodé sur les ARN messagers par les codons GCU, GCC, GCA et GCG. Elle est caractérisée par une chaîne latérale apolaire aliphatique."}, {"id": "75893", "title": "Musicologie", "description": " est l'étude scientifique de la musique."}, {"id": "14953301", "title": "Porte-épée", "description": " est à l'origine une boucle enroulée autour de la poignée et du support d'une arme tranchante et autour du poignet du combattant, qui est destinée à empêcher l'arme de tomber pendant un combat."}, {"id": "7400696", "title": "Droit tchadien", "description": " est l'ensemble des normes juridiques en vigueur au Tchad."}, {"id": "3055964", "title": "Possession", "description": " est considérée comme étant habitée par une ou plusieurs entités surnaturelles ."}, {"id": "62096", "title": "Physique stellaire", "description": " est la branche de l'astrophysique qui étudie les étoiles."}, {"id": "6916602", "title": "Don contraignant", "description": " est un motif fréquent dans la littérature du Moyen Âge, présent au départ dans la matière de Bretagne, en particulier dans le cycle arthurien , avant de se généraliser dans les romans de chevalerie, comme source de rebondissements et d'effets dramatiques."}, {"id": "761184", "title": "Système vestibulaire", "description": " est un organe sensoriel barosensible, situé dans l'oreille interne, qui contribue à la sensation de mouvement et à l'équilibre chez la plupart des mammifères."}, {"id": "3062690", "title": "Siculo-arabe", "description": " est un ensemble de parlers dialectaux de l'arabe, qui se sont formés à la suite de la conquête berbéro-arabe de la Sicile et de l'archipel maltais."}, {"id": "161700", "title": "Cobla", "description": " est un ensemble instrumental catalan qui utilise dans sa formation classique les instruments de musiques suivants : flabiol avec tambourin à trois cordes."}, {"id": "475622", "title": "Commune", "description": " est « la Collectivité Territoriale Décentralisée de base »."}, {"id": "493960", "title": "Givre", "description": " est un dépôt assez lent de micro-gouttelettes d'eau en surfusion ."}, {"id": "4996823", "title": "Grammaire arabe", "description": " est une branche de la linguistique contemporaine qui étudie la morphologie, la formation des mots, et la syntaxe, la composition des mots en phrases, de la langue arabe."}, {"id": "36111", "title": "Naturisme", "description": " est un mode de vie impliquant une pratique collective du nudisme, et basé sur l'idée de retour à l'état naturel."}, {"id": "112871", "title": "Papaye", "description": " est le fruit comestible du papayer , un arbre originaire du Mexique."}, {"id": "4867", "title": "Navigateur web", "description": " est un logiciel conçu pour consulter et afficher le World Wide Web."}, {"id": "4887742", "title": "Miroir laryngien", "description": " est un petit équipement médical utilisé pour l'examen en médecine générale, oto-rhino-laryngologie et médecine dentaire."}, {"id": "511293", "title": "Défense sicilienne", "description": " est une des ouvertures les plus jouées du jeu d'échecs."}, {"id": "990712", "title": "Fosse d'aisances", "description": " est une cavité destinée à recueillir les excréments depuis une installation sanitaire ."}, {"id": "193857", "title": "Pat", "description": " est une position dans laquelle le camp ayant le trait et n'étant pas sous le coup d'un échec, ne peut plus jouer de coup légal."}, {"id": "40864", "title": "Peuple", "description": " est une notion polysémique dont le sens varie selon le contexte."}, {"id": "15425", "title": "Épice", "description": " est une matière organique d'origine végétale odorante ou piquante."}, {"id": "2460914", "title": "Centre d'appel", "description": " est un ensemble de moyens, humains, immobiliers, mobiliers et techniques, qui permet de prendre en charge la relation à distance entre une marque et son marché."}, {"id": "14147977", "title": "Prospection multi-canal", "description": " est une discipline qui consiste à prospecter une personne, sans contact préalable, sur différents canaux."}, {"id": "1495331", "title": "Bentonite", "description": " est une argile colloïdale dont le nom vient de Fort Benton dans le Wyoming aux États-Unis."}, {"id": "79864", "title": "Prix d'architecture", "description": " est une récompense accordée à un architecte pour un projet en particulier ou pour une carrière."}, {"id": "13489337", "title": "Tailgate party", "description": " est un événement social organisé sur et autour de coffre de voiture."}, {"id": "7721971", "title": "Ywesee", "description": " est une entreprise d'informatique dont le siège est à Zurich, en Suisse."}, {"id": "14430748", "title": "Éminence ganglionnaire", "description": " est une structure transitoire dans le développement du système nerveux qui guide la migration des cellules et des axones."}, {"id": "6905662", "title": "Identisation", "description": " est le processus de construction, de développement, d’évolution des identités [réf."}, {"id": "14087244", "title": "Conichalcite", "description": " est un minéral de la classe des phosphates qui appartient au groupe de l'adélite-descloizite."}, {"id": "248791", "title": "Bourrée auvergnate", "description": " est une danse traditionnelle, originaire d'Auvergne puis répandue dans tout le Centre de la France."}, {"id": "1370334", "title": "LOL", "description": " est un acronyme employé en tant qu'interjection, très répandu sur Internet, symbolisant le rire ou l'amusement."}]