[{"id": "1791065", "title": "Asymétrie", "description": " est l'absence de symétrie, ou son inverse."}, {"id": "2035351", "title": "Art figuratif", "description": " est un style artistique — en particulier dans la peinture, la photographie, la sculpture, la céramique, les arts textiles — qui se manifeste par la représentation du visible."}, {"id": "749708", "title": "Vengeance", "description": " est l'action de nuire à une autre personne ou à un groupe dans le but de punir ou d'obtenir réparation d'un acte considéré comme offensant ."}, {"id": "3399821", "title": "Phytotoxine", "description": " est une substance chimique toxique produite par les plantes, qui assurent souvent une fonction de défense contre les prédateurs et parasites, et dans certains cas contre d'autres plantes concurrentes ."}, {"id": "366048", "title": "Auréole", "description": " est un anneau ou un disque de lumière disposé derrière ou au-dessus de la tête d'un personnage."}, {"id": "769662", "title": "Heavy metal", "description": " est un genre musical dérivé du rock apparu au Royaume-Uni et aux États-Unis à la fin des années 1960."}, {"id": "150027", "title": "Tempérament inégal", "description": " est un système de division de l'octave à structure non régulière destiné à l'accord des instruments à sons fixes."}, {"id": "11727337", "title": "Micro fondation", "description": " est un concept d'économie qui désigne la possibilité d'expliquer des phénomènes macroéconomiques grâce à une analyse des comportements microéconomiques."}, {"id": "614272", "title": "Pont roulant", "description": " est un appareil de manutention permettant le levage et le transfert de charges lourdes."}, {"id": "13412875", "title": "Apsar", "description": " est une monnaie de l'Abkhazie."}, {"id": "371505", "title": "Wok", "description": " est un ustensile de cuisine venu de l'Extrême-Orient."}, {"id": "6170869", "title": "*shels", "description": " est un groupe de rock britannique, originaire de Londres, en Angleterre."}, {"id": "292639", "title": "Myélogramme", "description": " est un examen qui permet l'étude de la moelle osseuse après une ponction suivie d'une aspiration."}, {"id": "89871", "title": "Zéolithe", "description": " est un cristal formé d'un squelette microporeux d'aluminosilicate, dont les espaces vides connectés sont initialement occupés par des cations et des molécules d'eau."}, {"id": "277477", "title": "Proline", "description": " est un acide α-aminé dont l'énantiomère L est l'un des 22 acides aminés protéinogènes, encodé sur les ARN messagers par les codons CCU, CCC, CCA et CCG. C'est le seul acide aminé protéinogène ayant une amine secondaire et non primaire, ce qui lui confère une géométrie particulière tendant à interrompre les structures secondaires des protéines telles que les hélices α et les feuillets β."}, {"id": "3781500", "title": "Permanence téléphonique", "description": " est un service de téléphonie destinée à gérer les appels téléphoniques, et plus particulièrement les appels entrants."}, {"id": "3462260", "title": "Franc algérien", "description": " est une monnaie utilisée en Algérie française de 1848 à 1962, puis en Algérie indépendante de 1962 à 1964."}, {"id": "1545119", "title": "Clonorchiase", "description": " est une maladie due à Clonorchis sinensis, une douve du foie de la classe des Trématodes."}, {"id": "897690", "title": "Concordisme", "description": " est un système d'exégèse consistant à interpréter les textes sacrés d'une religion de façon qu'ils ne soient pas contradictoires avec les connaissances scientifiques d'une époque."}, {"id": "1376357", "title": "Tonne", "description": " est une unité de masse qui vaut mille kilogrammes, soit 1 000 kg."}, {"id": "52449", "title": "Philatélie", "description": " est l'art de collectionner les timbres postaux et timbres fiscaux, et de les étudier."}, {"id": "187232", "title": "Galvanomètre", "description": " est l'un des modèles d'ampèremètre de type analogique."}, {"id": "662", "title": "Carré", "description": " est d'abord adjectif, au sens propre pour qualifier une forme géométrique à angle droit et au sens figuré pour « droit, fort »."}, {"id": "5918461", "title": "Latrodectisme", "description": " est une envenimation par morsure d'araignée du genre Latrodectus, appelé communément « veuve noire »."}, {"id": "5543936", "title": "Pose mécanisée", "description": " est un moyen continu et mécanique d’enfouir un réseau en effectuant une tranchée de faible largeur, tout en y déposant simultanément, et de manière automatique l’artère destinée à être enfouie."}, {"id": "2543455", "title": "Cronstedtite", "description": " est une espèce minérale du groupe des silicates sous-groupe des phyllosilicates."}, {"id": "13263669", "title": "Diflunisal", "description": " est un médicament non stéroïdien aux propriétés analgésiques, anti-inflammatoires et antipyrétiques."}, {"id": "8115", "title": "Daemon", "description": " est un type de programme informatique, un processus ou un ensemble de processus qui s'exécute en arrière-plan plutôt que sous le contrôle direct d'un utilisateur."}, {"id": "2012966", "title": "Moyenne", "description": " est un outil de calcul permettant de résumer une liste de valeurs numériques en un seul nombre réel, indépendamment de l’ordre dans lequel la liste est donnée."}, {"id": "7136571", "title": "Knafeh", "description": " est ajouté."}, {"id": "5360449", "title": "Passion", "description": " est une très forte émotion tournée vers une personne, un concept, ou un objet produisant un déséquilibre psychologique ."}, {"id": "51563", "title": "Neige", "description": " est une forme de précipitations, atmosphériques constituée de particules de glace ramifiées, de structure et d'aspect très variables qui sont la plupart du temps cristallisées, et agglomérées en flocons contenant de l'air."}, {"id": "330251", "title": "Bief", "description": " est un canal d'irrigation par abissage, creusé dans la terre et le roc ou fait de planches de bois soutenues par des poutres fixées à flanc de montagne et servant à conduire l'eau des torrents dans les vallées pour l'irrigation ."}, {"id": "1670514", "title": "Affichiste", "description": " est une personne responsable sur le plan artistique de la création d'une affiche."}, {"id": "802112", "title": "Anneau epsilon", "description": " est le plus dense et le plus brillant des anneaux d'Uranus."}, {"id": "13441449", "title": "Marine monténégrine", "description": " est la branche navale de l'armée du Monténégro."}, {"id": "5170826", "title": "Bêta-caténine", "description": " est une protéine dont le gène est CTNNB1."}, {"id": "257674", "title": "Sertissage", "description": " est une opération simple d'assemblage de deux pièces par déformation, habituelle en mécanique, en microtechnique et connectique, mais aussi en joaillerie, en emballage et en plomberie."}, {"id": "430356", "title": "Fondue chinoise", "description": " est un plat convivial, tout comme les fondues bourguignonnes ou au fromage, la raclette, ou encore la pierrade."}, {"id": "2218", "title": "Niveau trophique", "description": " est le rang qu'occupe un être vivant dans un réseau trophique."}, {"id": "8558879", "title": "Physiocratie", "description": " est une école de pensée économique dont la thèse centrale est que la valeur provient de l'agriculture, et que cette dernière doit être laissée à elle-même."}, {"id": "7252571", "title": "Spermine", "description": " est une polyamine naturelle présente notamment dans le sperme et d'autres fluides corporels, qui possède un goût et une odeur caractéristiques."}, {"id": "11304664", "title": "Mésotrione", "description": " est un herbicide vendu sous les noms de callisto et tenacity par Syngenta depuis 2001."}, {"id": "54530", "title": "Ketchup", "description": " est un condiment populaire, habituellement élaboré à partir de sauce tomate, de vinaigre et de sucre."}, {"id": "14618907", "title": "Stalkerware", "description": " est un logiciel de surveillance ou espion utilisé pour traquer l'utilisation faite d'un appareil électronique, typiquement un téléphone portable ou un ordinateur personnel."}, {"id": "12421277", "title": "Scheduled monument", "description": " est un site archéologique ou un bâtiment historique « d'importance nationale » qui jouit d'une protection contre des modifications non autorisées."}, {"id": "71455", "title": "Longueur", "description": " est la mesure d'une courbe dans un espace sur lequel est définie une notion de distance."}, {"id": "1039797", "title": "Géophysique interne", "description": " est une discipline qui se trouve au carrefour d'un certain nombre de sciences, telles que la physique, l'astronomie, la géodésie, la géologie et la géochimie."}, {"id": "966055", "title": "Saxotromba", "description": " est un instrument de musique de la famille des cuivres, créé en 1844 par Adolphe Sax qui le destinait, comme le saxhorn, à être utilisé en particulier pour les fanfares ou la musique militaire."}, {"id": "8693746", "title": "Expansion bantoue", "description": " est le nom donné à une longue série de migrations, s'étendant sur plusieurs millénaires, des locuteurs du proto-bantou à l'intérieur du continent africain."}, {"id": "8583159", "title": "Comté-de-grignan", "description": " est un vin élaboré dans le sud de la Drôme, il fut connu de 1968 jusqu'à 2009, sous le nom de vin de pays du comté de Grignan."}, {"id": "392623", "title": "Adler", "description": " est un mot allemand qui désigne aigle."}, {"id": "194878", "title": "Benjoin", "description": " est le baume, ou la résine, de diverses plantes du genre Styrax."}, {"id": "975062", "title": "Infogérance", "description": " est la prise en charge contractuelle, par un prestataire extérieur, d'une partie ou de la totalité des ressources informatiques d'une entreprise."}, {"id": "6990745", "title": "Mémoire organisationnelle", "description": " est l’ensemble des connaissances, du savoir-faire au sein d’une organisation."}, {"id": "3580097", "title": "Black house", "description": " est un type ancien d'habitation à pièce unique et à toit de chaume, à cohabitation de l'homme et de la vache, autrefois commun dans les Highlands et les Hébrides en Écosse, ainsi qu'en Irlande et dans les colonies de langue gaélique en Nouvelle-Écosse ."}, {"id": "6698983", "title": "Anomalie dilatométrique", "description": " est une propriété singulière du comportement de certains corps dont la densité, au lieu d'augmenter continuellement pendant leur refroidissement, diminue au contraire à partir d'une température précise, parfois seulement sur certains intervalles de température : autrement dit, dans ces intervalles, le corps se dilate lorsque sa température diminue."}, {"id": "266999", "title": "Amnésie", "description": " est une perte partielle ou totale de la mémoire."}, {"id": "340615", "title": "Fantasme", "description": " est une manifestation, consciente ou inconsciente, d’un désir."}, {"id": "132714", "title": "Pipe band", "description": " est un ensemble musical constitué de sonneurs de cornemuses et de batteurs, originaire d'Écosse, et développé à partir du lieu du XIXe siècle."}, {"id": "736859", "title": "Raccourci clavier", "description": " est une combinaison de touches qui une fois enfoncée permet d'exécuter un programme, une fonction ou une commande d'un programme."}, {"id": "129886", "title": "Anémomètre", "description": " est un terme du XVIIIe siècle, composé du préfixe « anémo » ."}, {"id": "3948814", "title": "Twinset", "description": " est un ensemble coordonné constitué d'un cardigan et d'un pull-over."}, {"id": "3362558", "title": "Suprémacisme noir", "description": " est une idéologie raciste, fondée sur l'idée de la supériorité de ceux parmi les humains dont la peau est perçue comme noire par les autres ou par eux-mêmes par rapport aux autres humains."}, {"id": "6436903", "title": "Pizza sicilienne", "description": " est le sfincione palermitain."}, {"id": "117613", "title": "Paquebot", "description": " est un navire spécialisé dans le transport de passagers en haute mer, que son but soit d'assurer une liaison ."}, {"id": "3823097", "title": "Magnéto d'allumage", "description": " est une génératrice transformant l'énergie mécanique issue de la rotation du moteur en énergie électrique par l'intermédiaire d'un aimant fixe dans lequel tourne une bobine."}, {"id": "1676162", "title": "Bombe rebondissante", "description": " est une variété de grenade sous-marine qui fut utilisée durant la Seconde Guerre mondiale."}, {"id": "1256080", "title": "Scission", "description": " est l'opération de réorganisation d'une entreprise qui consiste à la fractionner, généralement en plusieurs nouvelles entreprises."}, {"id": "11878918", "title": "Cageur", "description": " est un ouvrier forestier chargé d'assembler et de diriger les radeaux de troncs d'arbres coupés, vers une scierie, une usine de transformation ou un lieu d'embarquement."}, {"id": "5407544", "title": "Désamination", "description": " est une réaction chimique au cours de laquelle une molécule perd un groupement amine."}, {"id": "440450", "title": "Kairos", "description": " est un concept qui, adjoint à l'aiôn et au chronos, permet, sinon de définir le temps, du moins de situer les événements selon cette dimension."}, {"id": "1025743", "title": "Copy-on-write", "description": " est une stratégie d'optimisation utilisée en programmation informatique."}, {"id": "93347", "title": "Lave", "description": " est une roche, en fusion ou, par extension, juste solidifiée, émise par un volcan lors d’une éruption."}, {"id": "384755", "title": "Nutation", "description": " est un mouvement périodique de l'axe de rotation d'un objet autour de sa position moyenne, qui s'ajoute à la précession."}, {"id": "1427448", "title": "Liber amicorum", "description": " est un cahier personnel où l'on recueille des dessins, photographies et mots d'amis."}, {"id": "84488", "title": "Rentabilité", "description": " est le rapport entre un revenu obtenu ou prévu et les ressources employées pour l'obtenir."}, {"id": "11852301", "title": "Biais d'impact", "description": " est la tendance pour les gens à surestimer la durée ou l'intensité de leurs futures émotions."}, {"id": "36377", "title": "Orchestre", "description": " est un ensemble de musiciens instrumentistes réuni pour l'exécution d'une œuvre musicale."}, {"id": "103110", "title": "Sauge sclarée", "description": " est une plante herbacée bisannuelle de la famille des Lamiacées, originaire du sud de l'Europe et d'Asie occidentale."}, {"id": "3325400", "title": "Phasing", "description": " est un procédé de composition inventé par les compositeurs Terry Riley et Steve Reich dans les années 1960."}, {"id": "102457", "title": "Livèche", "description": " est une plante herbacée vivace de la famille des Apiaceae cultivée comme plante potagère et généralement consommée comme condiment."}, {"id": "1032161", "title": "Futaie", "description": " est un bois ou une forêt composée de grands arbres adultes issus de semis."}, {"id": "10863", "title": "Neuropsychologie", "description": " est une branche de la psychologie clinique qui s'intéresse aux relations entre le cerveau et le fonctionnement psychologique au moyen d'observations menées auprès de sujets normaux ou de patients présentant des lésions cérébrales d'origines diverses."}, {"id": "12340143", "title": "Anémie macrocytaire", "description": " est une concentration sanguine insuffisante en hémoglobine dans laquelle les globules rouges sont plus grands que leur volume normal."}, {"id": "619916", "title": "Reg", "description": " est un désert de pierres, une surface caillouteuse débarrassée des éléments fins par le vent ."}, {"id": "11666484", "title": "Noyau terrestre", "description": " est la partie centrale de la Terre, qui occupe 17 % de son volume et représente 33 % de sa masse, environ."}, {"id": "11021715", "title": "Létalité synthétique", "description": " est un cas de mort cellulaire résultant de la déficience de deux ou plusieurs gènes, aucune déficience d'un seul de ces gènes n'ayant cet effet, que ces déficiences proviennent elles-mêmes de mutations, de modifications épigénétiques ou de l'action inhibitrice d'un des gènes concernés."}, {"id": "1710519", "title": "Élevage caprin", "description": " est l'ensemble des opérations visant à reproduire des animaux de l'espèce Capra aegagrus hircus, autrement dit des chèvres, au profit de l'activité humaine."}, {"id": "655224", "title": "Forme indéterminée", "description": " est une opération apparaissant lors d'un calcul d'une limite d'une suite ou d'une fonction sur laquelle on ne peut conclure en toute généralité et qui nécessite une étude au cas par cas."}, {"id": "227464", "title": "Cellobiose", "description": " est un diholoside, produite par la dégradation de la cellulose."}, {"id": "4063781", "title": "Canivet", "description": " est un genre particulier d'image pieuse ou image sainte de l'iconographie chrétienne."}, {"id": "1134572", "title": "Streetboard", "description": " est un concept de planche visant à fusionner des éléments empruntés au skateboard, au snowboard et au surf afin de créer une expérience nouvelle et fun de glisse."}, {"id": "5725468", "title": "L'Autobus hanté", "description": " est le 15e album de la série de bande dessinée La Patrouille des Castors dessiné par MiTacq sur un scénario Jean-Michel Charlier."}, {"id": "269243", "title": "Trisomie", "description": " est une anomalie chromosomique."}, {"id": "891593", "title": "Carrousel", "description": " est une attraction de type manège consistant en une plateforme tournante avec des sièges pour des passagers."}, {"id": "7808079", "title": "Trap", "description": " est un courant musical issu du Dirty South, ayant émergé au début des années 2000 dans le sud des États-Unis,."}, {"id": "171764", "title": "Apostrophe", "description": " est un signe typographique pour l’élision grammaticale, ou éventuellement servir de ponctuation ou servir à former un diacritique, voire servir de lettre."}, {"id": "9691307", "title": "Stathérine", "description": " est une protéine spécifique jouant un rôle dans le maintien de calcium dans le suc pancréatique,."}, {"id": "3352887", "title": "Port franc", "description": " est une zone franche non soumise au service des douanes, où sont implantées des usines, dont les marchandises fabriquées sont toutes exportées, ou des entrepôts."}]