[{"id": "7982611", "title": "Accident", "description": " est une nouvelle policière d'Agatha Christie."}, {"id": "14329588", "title": "Frivolité", "description": " est une dentelle de type dentelles nouées."}, {"id": "13382546", "title": "Estétrol", "description": " est une hormone stéroïde du groupe des œstrogènes."}, {"id": "2369411", "title": "Phonomimie", "description": " est un \"procédé pédagogique par lequel on figure les sons de la voix par des gestes\" ."}, {"id": "27145", "title": "Djembé", "description": " est un instrument de percussion africain composé d'un fût de bois en forme de calice sur lequel est montée une peau de chèvre ou d'antilope tendue grâce à un système de tension , que l'on joue à mains nues et dont le spectre sonore très large engendre une grande richesse de timbre."}, {"id": "451036", "title": "Ethnobotanique", "description": " est l'étude des relations entre l'Homme et les plantes."}, {"id": "201112", "title": "Tirailleur", "description": " est un fantassin faisant partie des unités légères de l'infanterie."}, {"id": "11577920", "title": "Balle courbe", "description": " est un type de lancer au baseball."}, {"id": "4178610", "title": "Chamosite", "description": " est une espèce minérale du groupe des silicates sous-groupe des phyllosilicates cristallisant dans le système monoclinique, qui fait partie de la famille des chlorites."}, {"id": "14667172", "title": "Banta", "description": " est une boisson gazeuse populaire au goût de citron ou d'orange vendue en Inde depuis la fin du XIXe siècle dans une bouteille emblématique, la bouteille Codd, de forme distincte."}, {"id": "11886261", "title": "Abrine", "description": " est une toxalbumine extrêmement toxique, qui est présente dans les graines d’Abrus precatorius."}, {"id": "243849", "title": "Saïga", "description": " est une des rares espèces d'antilopes eurasiatiques."}, {"id": "14608537", "title": "Oloroso", "description": " est un vin fortifié des régions de Marco de Jerez et de Montilla-Moriles en Andalousie ."}, {"id": "200954", "title": "Injera", "description": " est une sorte de grande crêpe, caractéristique de la cuisine éthiopienne et érythréenne."}, {"id": "9627833", "title": "Bleu inactinique", "description": " est une couleur d'usage technique dans les arts graphiques et l'imprimerie."}, {"id": "815539", "title": "Amalgame", "description": " est un alliage métallique qui se forme facilement, sans chauffage."}, {"id": "284711", "title": "Réfractométrie", "description": " est une technique qui vise à déterminer la partie réelle de l'indice de réfraction d'un matériau."}, {"id": "4246152", "title": "Pépiniériste viticole", "description": " est un viticulteur qui s'est spécialisé dans le greffage et la multiplication des bois et plants de vigne pour les commercialiser auprès des autres professionnels de la viticulture."}, {"id": "14921239", "title": "Religion punique", "description": " est celle des habitants de Carthage et des régions qui ont été sous son influence dans le bassin occidental de la Méditerranée."}, {"id": "673093", "title": "Hippophagie", "description": " est une pratique alimentaire consistant à consommer de la viande de cheval."}, {"id": "1571590", "title": "Catch hardcore", "description": " est une forme extrême de catch."}, {"id": "658460", "title": "Mérindade", "description": " est un type de juridiction ibérique, hérité du Moyen Âge, et particulièrement implanté en Navarre et en Vieille-Castille."}, {"id": "51668", "title": "Mandragore", "description": " est une plante herbacée vivace, des pays du pourtour méditerranéen, appartenant à la famille des solanacées, voisine de la belladone."}, {"id": "35905", "title": "Odet", "description": " est un fleuve côtier breton long de 62,7 km qui prend sa source dans les montagnes Noires à Saint-Goazec, au lieu-dit Yeun-ar-Vouster, et aboutit dans l'Atlantique entre Sainte-Marine et Bénodet."}, {"id": "10268805", "title": "Tapentadol", "description": " est un agoniste opioïde mu faible et monoaminergique dont l'action thérapeutique principale est l’analgésie."}, {"id": "6976824", "title": "Gâteau trois-frères", "description": " est une pâtisserie française créée en 1851 par les frères Julien, pâtissiers renommés, également inventeurs du savarin."}, {"id": "1361072", "title": "Congrégationalisme", "description": " est une forme de gouvernance d'Église qui donne l'autorité à la congrégation entière, c'est-à-dire à chacun dans l'Église."}, {"id": "4711192", "title": "Sorafénib", "description": " est un anticancéreux ."}, {"id": "840317", "title": "Implant", "description": " est un matériel introduit intentionnellement dans le corps d'un être vivant ."}, {"id": "212844", "title": "Bottleneck", "description": " est un tube de verre ou de métal que le guitariste place sur un doigt de la main qui fait les accords sur le manche, donnant ainsi un son métallique, froid ou chaud selon la matière, spécifique au blues."}, {"id": "433495", "title": "Hémagglutinine", "description": " est une glycoprotéine antigénique présente à la surface du virus de la grippe, et est responsable de la fixation de la particule virale à un récepteur situé sur la cellule cible."}, {"id": "1272608", "title": "Cercle unité", "description": " est une expression courante pour désigner l'ensemble des nombres complexes de module 1."}, {"id": "91090", "title": "Parallélépipède", "description": " est un solide dont les six faces sont des parallélogrammes."}, {"id": "744651", "title": "Nederpop", "description": " est un genre de musique pop ayant émergé dans les années 1960 et 1970 aux Pays-Bas."}, {"id": "40333", "title": "Principauté", "description": " est un territoire gouverné par un monarque ayant le titre de prince ou par un monarque avec un autre titre utilisant le terme générique de « prince »."}, {"id": "12440192", "title": "Demi-arrêt", "description": " est une action du cavalier destinée à remettre la nuque du cheval à niveau par rapport à l'encolure afin que l'animal se porte de lui-même."}, {"id": "201772", "title": "Moût", "description": " est une mixture obtenue par pressurage ou cuisson de végétaux ou bien d'extraits de végétaux."}, {"id": "3967667", "title": "Astrologie humaniste", "description": " est un courant de pensée astrologique."}, {"id": "228395", "title": "Limerick", "description": " est un poème humoristique, à l'origine en anglais, de 5 vers rimés , de caractère souvent grivois, irrévérencieux ou irréligieux."}, {"id": "7503047", "title": "Objet libre", "description": " est l'un des concepts de base de l'algèbre générale."}, {"id": "297650", "title": "Naufrageur", "description": " est celui qui provoque volontairement le naufrage d’un navire, à la différence du pilleur d'épave qui se contente de piller un navire déjà échoué ."}, {"id": "3947660", "title": "Misandrie", "description": " est un terme désignant un sentiment de mépris ou d'hostilité à l'égard des hommes."}, {"id": "14437", "title": "Conducteur", "description": " est un matériau permettant des échanges d'énergie entre deux systèmes, par opposition à un isolant."}, {"id": "631975", "title": "Jidai mono", "description": " est un genre de pièce de théâtre japonais des répertoires bunraku et kabuki."}, {"id": "43667", "title": "Oratorio", "description": " est une œuvre lyrique dramatique représentée sans mise en scène, ni costumes, ni décors."}, {"id": "1397512", "title": "Autoroute transmaghrébine", "description": " est un projet d'autoroute maghrébine qui doit traverser la Mauritanie, le Sahara occidental, le Maroc, l'Algérie, la Tunisie et la Libye."}, {"id": "643170", "title": "Auxétisme", "description": " est le fait, pour un matériau, de posséder un coefficient de Poisson négatif."}, {"id": "10278829", "title": "Trabucaire", "description": " est court et évasé, et utilisée à la fin du XVIIIe siècle et au début du XIXe siècle."}, {"id": "6365529", "title": "Post-metal", "description": " est un genre musical fusionnel entre le post-rock, le metal et le shoegazing."}, {"id": "11189922", "title": "Plateforme coopérative", "description": " est une association d'individus unis à travers une société commune gérée démocratiquement par ses membres qui utilise des plateformes informatiques afin d'atteindre un besoin ou une aspiration économique, sociale ou culturelle."}, {"id": "73672", "title": "Pluie", "description": " est un phénomène naturel par lequel des gouttes d'eau tombent des nuages vers le sol."}, {"id": "848180", "title": "Quartier", "description": " est une subdivision d'une ville ou d'un territoire."}, {"id": "185806", "title": "Ascaridiose", "description": " est une parasitose cosmopolite résultant de l'infestation de l'Homme par Ascaris, un nématode de grande taille ."}, {"id": "2203786", "title": "Néocréationnisme", "description": " est un mouvement pseudo-scientifique dont le but est de restaurer le créationnisme en le présentant sous une forme plus susceptible d'être bien accueillie par le public, les autorités politiques, le corps enseignant et la communauté scientifique."}, {"id": "261474", "title": "Psychobilly", "description": " est un genre musical mêlant rockabilly et garage rock, sous influence du punk rock, puis du heavy metal."}, {"id": "8172078", "title": "Flagrum", "description": " est un petit fouet romain principalement utilisé comme châtiment corporel dans le système judiciaire de la Rome antique."}, {"id": "10968698", "title": "Rétrocoordination π", "description": " est un type de liaison chimique caractérisé par la cession d'électrons d'une orbitale atomique d'un métal vers une orbitale antiliante π* sur un ligand π-accepteur,."}, {"id": "7538683", "title": "Ultravide", "description": " est un niveau de vide très poussé, caractérisé par des pressions généralement inférieures à 10−6 Pa ou 10−7 Pa ."}, {"id": "1507050", "title": "Distribution variable", "description": " est une technique permettant de faire varier plusieurs paramètres dans un moteur à combustion interne : le calage des soupapes d'admission et d'échappement."}, {"id": "14833793", "title": "Révolte carausienne", "description": " est un soulèvement mené par un commandant naval romain, Carausius, qui se déclara empereur sur la Grande-Bretagne et le nord de la Gaule."}, {"id": "5911480", "title": "Hautes-alpes", "description": " est un vin français d'indication géographique protégée départementale qui a vocation à labelliser, après dégustation, les vins de ce département qui ne peuvent postuler à une appellation d'origine."}, {"id": "1008289", "title": "Bibliométrie", "description": " est une méta-science qui prend la science pour objet d'étude."}, {"id": "76517", "title": "Oscilloscope", "description": " est un instrument de mesure destiné à visualiser un signal électrique, le plus souvent variable au cours du temps."}, {"id": "7918180", "title": "Dilution", "description": " est dans le même temps massivement acquis par des hôtes dans lesquels il ne peut se reproduire."}, {"id": "34268", "title": "Théosophie", "description": " est une attitude philosophique et religieuse, et une forme spécifique de recherche spirituelle, qui signifie étymologiquement « sagesse de Dieu »."}, {"id": "1440771", "title": "Durif", "description": " est un cépage de cuve noir originaire du Dauphiné."}, {"id": "11310644", "title": "Hébergement alterné", "description": " est une organisation particulière de l’espace de l’enfant mineur dont les parents ne vivent pas sous le même toit, notamment en cas de séparation ou de divorce."}, {"id": "3196205", "title": "Pair-à-pair", "description": " est un modèle d'échange en réseau où chaque entité est à la fois client et serveur, contrairement au modèle client-serveur."}, {"id": "2724408", "title": "Gingérol", "description": " est un composé phénolique de la famille des vanilloïdes au goût piquant ."}, {"id": "14001067", "title": "Polyméthylhydrosiloxane", "description": " est un polymère de structure générale –[–SiHCH3–O–]–."}, {"id": "8020327", "title": "Fosétyl-aluminium", "description": " est un composé organométallique du groupe des phosphonates."}, {"id": "4493502", "title": "Non-directivité", "description": " est une méthode psychopédagogique née dans les années 1940 aux États-Unis, notamment sous l'influence des travaux du psychologue humaniste nord-américain Carl Rogers, fondateur de l'Approche centrée sur la personne."}, {"id": "356562", "title": "Appartenance", "description": " est une relation non symétrique entre ensembles, ou plus généralement entre objets et classes."}, {"id": "10143298", "title": "Thénoyltrifluoroacétone", "description": " est un chélateur utilisé comme fongicide en agriculture depuis les années 1960."}, {"id": "236146", "title": "Télécopieur", "description": " est un appareil électronique qui convertit l'image de documents en impulsions électriques pour les transmettre à un destinataire au travers d'une ligne téléphonique."}, {"id": "692986", "title": "Pare-brise", "description": " est une vitre située à l'avant d'un véhicule qui permet de protéger les passagers du vent et de la pluie tout en assurant une bonne visibilité au conducteur et aux passagers."}, {"id": "1394041", "title": "Outre", "description": " est un sac en peau de bouc, de chèvre, de cochon, de bœuf ou de veau, cousu par un bout et dont toutes les coutures sont soigneusement bouchées avec de la poix, afin de pouvoir y renfermer des liquides, ou le gonfler d’air."}, {"id": "1378730", "title": "Rallye dansant", "description": " est une organisation qui permet à un groupe de jeunes ayant plus ou moins le même âge de se retrouver régulièrement et tout au long de plusieurs années, lors d'activités organisées à cet effet, notamment de soirées dansantes, éventuellement assorties de cours de danses de société ."}, {"id": "3710815", "title": "Vache sacrée", "description": " est un terme d'origine occidentale pour nommer le phénomène de zoolâtrie religieuse à l'égard des bovins, en particulier en Inde."}, {"id": "209890", "title": "Achondrogenèse", "description": " est une maladie constitutionnelle de l’os létale soit in utero soit quelques jours après la naissance."}, {"id": "111721", "title": "Équitation", "description": " est la technique de la conduite du cheval sous l'action humaine."}, {"id": "1276864", "title": "Exégèse biblique", "description": " est une étude approfondie et critique d'un texte, appliquée à la Bible."}, {"id": "33247", "title": "Carte géographique", "description": " est une représentation d'un espace géographique."}, {"id": "160481", "title": "Fouée", "description": " est une petite boule de pain, cuite au four et fourrée encore chaude de rillettes, de grillon, de champignons, de mogettes ou de beurre, selon les régions."}, {"id": "10445776", "title": "Bordjgali", "description": " est un symbole géorgien du Soleil' et du temps ou de l’éternité composé le plus souvent de sept branches en rotation au-dessus d'un arbre de vie."}, {"id": "45520", "title": "Léninisme", "description": " est une philosophie politique de type marxiste se réclamant de Vladimir Ilitch Oulianov, dit Lénine , de ses écrits, de son action et de ses idées en matière d'organisation et de stratégie politiques."}, {"id": "5358562", "title": "Chantilly", "description": " est une race de chats à poil mi-long créée aux États-Unis dans les années 1960 à partir de deux chatons de race indéterminée."}, {"id": "441224", "title": "Céramique chinoise", "description": " est riche d'une longue tradition d'innovations techniques et stylistiques."}, {"id": "789", "title": "Contre-culture", "description": " est un mouvement culturel contestataire."}, {"id": "1277009", "title": "Fuseau neuromusculaire", "description": " est un mécanorécepteur constitué de fibres musculaires modifiées."}, {"id": "11049131", "title": "Burpee", "description": " est un exercice de musculation et d'aérobic sollicitant l'ensemble du corps."}, {"id": "2852033", "title": "Xylane", "description": " est un composant principal des hémicelluloses, et le deuxième polysaccharide naturel le plus abondant après le xyloglucane."}, {"id": "4734815", "title": "Pédophilie", "description": " est une paraphilie caractérisée par l'attirance sexuelle ou par des sentiments amoureux persistants d'un adulte ou d'un adolescent envers les enfants ."}, {"id": "1202228", "title": "Imagerie lenticulaire", "description": " est un procédé permettant de produire des images qui donnent une impression de relief ."}, {"id": "702536", "title": "Beatmania", "description": " est un jeu vidéo de rythme développé et distribué par le distributeur de jeux vidéo japonais Konami et commercialisé pour la première fois en 1997."}, {"id": "13941679", "title": "Tétraméthylplomb", "description": " est un composé organoplombé."}, {"id": "3697848", "title": "Castramétation", "description": " est un terme militaire antique utilisé dans le glossaire technique de l'archéologie, désignant l'art de choisir et de disposer l'emplacement d'un camp ou d'une place forte."}, {"id": "13637830", "title": "Agriculture martienne", "description": " est un thème de science-fiction et constitue un projet à long terme, essentiellement en lien avec la colonisation de Mars."}, {"id": "298144", "title": "Sueur", "description": " est un liquide biologique sécrété par les glandes sudoripares lors du phénomène de transpiration qui joue un rôle important pour le contrôle de la température du corps ."}, {"id": "2685788", "title": "Harcèlement", "description": " est un mode de persécution consistant à enchaîner de façon répétée des agissements et des paroles hostiles afin de démoraliser et d'affaiblir psychologiquement la personne qui en est la victime."}]