[{"id": "237306", "title": "Hippodrome", "description": " est un circuit dévolu au sport hippique ou à l’aviation, généralement de forme oblongue."}, {"id": "1221032", "title": "Bretelle", "description": " est un moyen de fixation, des vêtements par exemple, qui passe sur l'épaule et s'utilise par paire."}, {"id": "3565208", "title": "Matrice", "description": " est un modèle d'analyse économique, le plus souvent un tableau à N entrées."}, {"id": "548515", "title": "Cursus publicus", "description": " est le service de poste impérial qui assurait les échanges officiels et administratifs au sein de l’Empire romain."}, {"id": "14925848", "title": "Hétéroptérologie", "description": " est la science étudiant les hétéroptères, sous-ordre d'insectes communément appelés « punaises »."}, {"id": "2781100", "title": "Zwanze", "description": " est un type d'humour gouailleur proche de l’autodérision associé à Bruxelles."}, {"id": "14396256", "title": "Corrole", "description": " est un tétrapyrrole aromatique."}, {"id": "3284061", "title": "Nombre cyclique", "description": " est un entier naturel dont les permutations circulaires des chiffres correspondent aux multiples du nombre."}, {"id": "5634269", "title": "Locomobile", "description": " est généralement une machine à vapeur déplaçable, le plus souvent montée sur des roues."}, {"id": "6661221", "title": "Préjudice écologique", "description": " est un principe juridique récent, en cours d'introduction dans le droit civil, via le droit de l'environnement."}, {"id": "129885", "title": "Compressibilité", "description": " est une caractéristique d'un corps quantifiant sa variation relative de volume sous l'effet d'une pression appliquée."}, {"id": "8318655", "title": "Heel-néerlandisme", "description": " est un mouvement politique irrédentiste promouvant l'union des Pays-Bas, de la Belgique et les Pays-Bas Français."}, {"id": "549545", "title": "Shanghaïen", "description": " est une forme dialectale du wu parlé dans la ville de Shanghai."}, {"id": "8653506", "title": "Teixobactine", "description": " est un antibiotique actif contre des bactéries à Gram positif devenues résistantes aux antibiotiques disponibles homologués."}, {"id": "2278228", "title": "Dépression saisonnière", "description": " est un trouble de l'humeur caractérisé par des symptômes dépressifs survenant habituellement lors de changements saisonniers."}, {"id": "10554792", "title": "ꭋ", "description": " est une lettre additionnelle latine utilisée dans certaines transcription phonétique dont notamment la transcription phonétique d’Otto Bremer, l’alphabet dialectal suédois, la transcription Dania et la transcription phonétique de l’Atlas linguistique italien."}, {"id": "91386", "title": "Asservissement", "description": " est un système dont l'objet principal est d'atteindre le plus rapidement possible sa valeur de consigne et de la maintenir, quelles que soient les perturbations externes."}, {"id": "823424", "title": "Clenbutérol", "description": " est une substance active bêta-agoniste qui est à l'origine d'usage vétérinaire ."}, {"id": "995079", "title": "Modérateur", "description": " est un internaute, souvent bénévole, dont le rôle est de faire de la modération d'informations."}, {"id": "7350325", "title": "Annonacine", "description": " est une acétogénine présente dans des fruits tels que le « cœur de bœuf », le corossol et d'autres de la famille des annonacées."}, {"id": "654203", "title": "Guerre économique", "description": " est un concept polysémique qui désigne généralement l'ensemble des modes de conflictualité entre les agents économiques au sein d'un ou plusieurs systèmes économiques."}, {"id": "185408", "title": "Néopaganisme", "description": " est un mouvement de résurgence du paganisme antique, influencé par l'apport de religions polythéistes extra-européennes, le folklore européen, l'ésotérisme et la sorcellerie[réf."}, {"id": "64302", "title": "Plombier", "description": " est chargé de la réalisation ou de la réparation des installations de plomberie."}, {"id": "93182", "title": "Lieue", "description": " est une unité de longueur, de définition très variable, anciennement utilisée en Europe et en Amérique."}, {"id": "23505", "title": "Silicose", "description": " est une maladie pulmonaire provoquée par l'inhalation de particules de poussières de silice dans les mines, les carrières, les percements de tunnel ou les chantiers du bâtiment et des travaux publics, (sablage, grenaillage, cassage, meulage ou sciage de bétons, mortiers, taille ou découpe de pierres siliceuses, brique..."}, {"id": "2728531", "title": "Rap rock", "description": " est un genre musical mêlant éléments instrumentaux et vocaux du hip-hop et de nombreux styles de rock."}, {"id": "651367", "title": "Delicatessen", "description": " est une épicerie fine ou un restaurant-traiteur, essentiellement dans les pays anglo-saxons."}, {"id": "11953534", "title": "Essence", "description": " est déterminante pour la phénoménologie qui doit être considérée comme une méthode qui permet de s'élever des faits aux structures mêmes de l'être et donc aux sciences de gagner leur véritable scientificité."}, {"id": "3425391", "title": "Poly", "description": " est hydrophile et gonflé ; au-delà, il devient hydrophobe et se recroqueville."}, {"id": "4003860", "title": "Pipotiazine", "description": " est un antipsychotique commercialisé par le laboratoire Sanofi sous le nom de Piportil."}, {"id": "38864", "title": "Justice", "description": " est un principe philosophique, juridique et moral fondamental : suivant ce principe, les actions humaines doivent être approuvées ou rejetées en fonction de leur mérite au regard de la morale , du droit, de la vertu ou de toute autre norme de jugement des comportements."}, {"id": "28772", "title": "Gutta-percha", "description": " est une gomme issue du latex naturel obtenu à partir de feuilles d'arbres de l'espèce Palaquium gutta et de plusieurs espèces voisines de la famille des Sapotaceae."}, {"id": "189389", "title": "Fanfiction", "description": " est un récit que certains fans écrivent pour prolonger, amender ou même totalement transformer un produit médiatique qu'ils affectionnent, qu'il s'agisse d'un roman, d'un manga, d'une série télévisée, d'un film, d'un jeu vidéo ou encore d'une célébrité,."}, {"id": "9101811", "title": "Asarone", "description": " est un composé présent dans certaines plantes comme les acorus ou les asarets."}, {"id": "1074354", "title": "Bioréacteur", "description": " est un appareil dans lequel on multiplie des micro-organismes , ou pour la production d'un métabolite ou encore la bioconversion d'une molécule d'intérêt."}, {"id": "13789992", "title": "Contamination", "description": " est la présence d'un constituant, d'une impureté ou d'autres éléments indésirables qui gâtent, corrompent, infectent, rendent impropre ou rendent inférieur un matériau, un corps physique, un environnement naturel, un lieu de travail, etc.,."}, {"id": "1366398", "title": "Tuba wagnérien", "description": " est un instrument de musique à vent de la famille des cuivres."}, {"id": "1791084", "title": "Éventration", "description": " est une hernie abdominale développée sur un orifice acquis : une cicatrice chirurgicale le plus souvent."}, {"id": "1489045", "title": "Mitoyenneté", "description": " est un régime d'indivision forcée qui concerne les clôtures séparative ."}, {"id": "721089", "title": "Poil racinaire", "description": " est une cellule différenciée du rhizoderme d'une racine."}, {"id": "10519769", "title": "Manspreading", "description": " est un concept développé par des féministes américaines pour désigner une posture adoptée par certains hommes dans les transports en commun, consistant à s'asseoir en écartant les cuisses et en occupant alors plus que la largeur d'un siège,."}, {"id": "1115555", "title": "Surprescription", "description": " est l'acte par lequel un professionnel de la santé à un patient."}, {"id": "1149242", "title": "Réservoir", "description": " est destiné à recevoir et à stocker le carburant d'un véhicule automobile ou d'un aérodyne sous forme liquide."}, {"id": "18628", "title": "Yoni", "description": " est le symbole de l’énergie féminine dénommée shakti."}, {"id": "7421366", "title": "Saxtuba", "description": " est une famille d'anciens instruments à vent de la famille des cuivres conçu et réalisée par le facteur d'instruments Belge Adolphe Sax vers 1845."}, {"id": "7633", "title": "Sexualité humaine", "description": " est selon l'OMS « un aspect central de l’être humain tout au long de la vie et comprend le sexe, les identités et les rôles socialement associés aux genres, l’orientation sexuelle, l’érotisme, le plaisir, l’intimité et la reproduction."}, {"id": "1647259", "title": "Sharka", "description": " est la maladie virale la plus dévastatrice du genre Prunus."}, {"id": "208025", "title": "Versification", "description": " est l'ensemble des règles de rime et de longueur qui accompagnent une écriture en vers."}, {"id": "68159", "title": "Carlisme", "description": " est un mouvement politique légitimiste espagnol apparu dans les années 1830 qui revendique le trône pour la branche aînée des Bourbons d'Espagne."}, {"id": "2757675", "title": "Distraction osseuse", "description": " est un ensemble de techniques chirurgicales permettant, grâce à la mise en place , d'allonger ou de créer de l'os."}, {"id": "1269271", "title": "Hôtel-boutique", "description": " est un hôtel correspondant à un marché de niche apparu à partir des années 1980 aux États-Unis, peut-être en réaction à la trop grande standardisation des établissements des grandes chaînes hôtelières."}, {"id": "10452367", "title": "Kernelisation", "description": " est une formalisation d'un prétraitement efficace d'une instance d'un problème NP-difficile qui consiste à l'alléger et à le simplifier."}, {"id": "352555", "title": "Canal d'irrigation", "description": " est une voie d’eau artificielle publique ou privée permettant la circulation de l’eau."}, {"id": "4924144", "title": "Blason", "description": " est une description identifiant son porteur, pouvant être représentée sur un écu, une armure, une bannière ou un tabar."}, {"id": "954674", "title": "Protopunk", "description": " est un terme désignant un genre musical du milieu des années 1960 et du début des années 1970, considéré comme étant du punk rock avant l'heure ou, du moins, un précurseur du punk."}, {"id": "361357", "title": "Farfadet", "description": " est une petite créature légendaire du folklore français, souvent espiègle."}, {"id": "3645558", "title": "Galantamine", "description": " est un parasympathomimétique indirect appartenant à la classe thérapeutique des inhibiteurs de la cholinestérase."}, {"id": "10754239", "title": "Auto-encodeur", "description": " est un réseau de neurones artificiels utilisé pour l'apprentissage non supervisé de caractéristiques discriminantes,."}, {"id": "246410", "title": "Diagonalisation", "description": " est un procédé d'algèbre linéaire qui permet de simplifier la description de certains endomorphismes d'un espace vectoriel, en particulier de certaines matrices carrées."}, {"id": "8153267", "title": "Acide chromotropique", "description": " est un composé chimique utilisé comme réactif fluorescent ou dans la synthèse de composés colorés, d'où son nom."}, {"id": "6303283", "title": "Rouleau suspendu", "description": " est une des nombreuses façons d'exposer la peinture et la calligraphie chinoises."}, {"id": "3963408", "title": "Quiescence", "description": " est une phase de repos, par exemple le temps durant lequel la cellule arrête de se diviser et sort du cycle cellulaire."}, {"id": "13820125", "title": "Autonomie stratégique", "description": " est l'un des objectifs politiques de l'Union européenne , le concept correspond à la capacité de l'UE à défendre l'Europe et à agir avec des moyens militaires indépendamment des États-Unis."}, {"id": "3459581", "title": "Géographe", "description": " est un spécialiste pratiquant ou enseignant la géographie."}, {"id": "9903", "title": "Forme modulaire", "description": " est une fonction analytique sur le demi-plan de Poincaré satisfaisant à une certaine sorte d'équation fonctionnelle et de condition de croissance."}, {"id": "7792", "title": "Bondage", "description": " est une pratique sexuelle sadomasochiste dans laquelle un des partenaires est attaché."}, {"id": "3096835", "title": "Dichlofluanide", "description": " est un biocide à large spectre notamment utilisé comme acaricide, fongicide ou dans certains antifoulings."}, {"id": "14387104", "title": "Refroidissement radiatif", "description": " est le processus par lequel un corps perd de la chaleur par rayonnement thermique : comme décrit par la loi de Planck, tout corps émet spontanément et continuellement un rayonnement électromagnétique qui emporte une partie de son énergie thermique."}, {"id": "14415", "title": "Théorie endosymbiotique", "description": " est l'hypothèse selon laquelle les deux organites intervenants dans la gestion de l'énergie par certaines archées, des bactéries avec lesquelles elles auraient entretenu une relation endosymbiotique."}, {"id": "1285217", "title": "Assimilation culturelle", "description": " est la pratique qui consiste à exiger d’une personne étrangère qu'elle adopte les mêmes comportements, les mêmes us et coutumes et traditions que la population qui l'accueille."}, {"id": "346544", "title": "Zolpidem", "description": " est un hypnotique de la classe des imidazopyridines."}, {"id": "195834", "title": "Denier", "description": " est l'une des monnaies de base du système monétaire romain."}, {"id": "206018", "title": "Tridacne géant", "description": " est le plus gros mollusque bivalve connu."}, {"id": "3083461", "title": "Pays-d'oc", "description": " est un vin français d'indication géographique protégée régionale produit sur l'ensemble du vignoble du Languedoc-Roussillon."}, {"id": "184609", "title": "Estive", "description": " est la période de l’année où les troupeaux paissent sur les pâturages de montagne."}, {"id": "919650", "title": "Esker", "description": " est une formation fluvio-glaciaire se présentant sous la forme d'une crête de dépôts fluvio-glaciaires, allongée, rectiligne ou sinueuse, pouvant atteindre plusieurs kilomètres de longueur pour les plus grandes, et de quelques mètres de hauteur."}, {"id": "32643", "title": "Peste", "description": " est une anthropozoonose, c'est-à-dire une maladie commune aux humains et aux animaux, causée par le bacille Yersinia pestis, découvert par Alexandre Yersin de l'Institut Pasteur en 1894."}, {"id": "458201", "title": "Endospore", "description": " est une structure qui se forme au sein du cytoplasme de certaines espèces de bactéries lorsque les conditions environnementales sont défavorables ."}, {"id": "670124", "title": "Lavabo", "description": " est une vasque permettant de se laver les mains."}, {"id": "31038", "title": "Champ", "description": " est un espace défini et ouvert, parcelle de terre cultivée ou terrain réservé à une activité spécifique."}, {"id": "642946", "title": "Lavis", "description": " est une technique picturale consistant à n'utiliser qu'une seule couleur qui sera diluée pour obtenir différentes intensités de couleur."}, {"id": "11130081", "title": "Mazagran", "description": " est une boisson légèrement sucrée, à base de café, originaire d'Algérie."}, {"id": "507782", "title": "Célérifère", "description": " est une supercherie fomentée en 1891 par le journaliste français Louis Baudry de Saunier, spécialiste de la locomotion terrestre."}, {"id": "1150881", "title": "Diction", "description": " est la qualité orale d'une lecture ou d'une prise de parole improvisée."}, {"id": "91386", "title": "Asservissement", "description": " est un système dont l'objet principal est d'atteindre le plus rapidement possible sa valeur de consigne et de la maintenir, quelles que soient les perturbations externes."}, {"id": "823424", "title": "Clenbutérol", "description": " est une substance active bêta-agoniste qui est à l'origine d'usage vétérinaire ."}, {"id": "995079", "title": "Modérateur", "description": " est un internaute, souvent bénévole, dont le rôle est de faire de la modération d'informations."}, {"id": "7350325", "title": "Annonacine", "description": " est une acétogénine présente dans des fruits tels que le « cœur de bœuf », le corossol et d'autres de la famille des annonacées."}, {"id": "56121", "title": "Chaulage", "description": " est une technique de traitement à la chaux."}, {"id": "13447060", "title": "Merveilleux scientifique", "description": " est un genre littéraire qui se développe en France de la fin du XIXe siècle au milieu du XXe siècle."}, {"id": "3140355", "title": "Art", "description": " est une activité, le produit de cette activité ou l'idée que l'on s'en fait, qui s'adresse délibérément aux sens, aux émotions, aux intuitions et à l'intellect."}, {"id": "8585635", "title": "Briouate", "description": " est un chausson feuilleté, généralement de forme triangulaire ou cylindrique, typique du Maroc,,,,,."}, {"id": "13531689", "title": "Bain parasiticide", "description": " est une pratique d'élevage consistant en une immersion, brève mais intégrale, des moutons et ovins dans un excipient liquide à base d’insecticides et de fongicides."}, {"id": "3163973", "title": "Intercessio", "description": " est un concept juridique de la Rome antique, dont la signification propre et technique varie selon qu'on se situe dans le domaine du droit public ou du droit privé, mais dont le trait commun à ces deux branches du droit est qu'elle implique l'intervention d'une personne à l'occasion d'un acte accompli par autrui."}, {"id": "10106063", "title": "Khoa", "description": " est un produit laitier largement utilisé dans la cuisine d'Asie du Sud, notamment en Inde, au Népal, au Bangladesh et au Pakistan."}, {"id": "267484", "title": "Ulna", "description": " est l’un des deux os de l’avant-bras avec le radius."}, {"id": "873254", "title": "Mibu-kyōgen", "description": " est un genre théâtral traditionnel japonais basé sur la pantomime et inspiré des enseignements du bouddhisme."}, {"id": "783424", "title": "Murjisme", "description": " est une des premières écoles de théologie musulmane, elle émerge au cours du VIIIe siècle."}, {"id": "3949113", "title": "Budésonide", "description": " est un médicament anti-inflammatoire et pour le traitement et la prévention des polypes nasaux."}, {"id": "562630", "title": "Maquette", "description": " est une représentation partielle ou complète d'un système ou d'un objet ."}]