[{"id": "10359488", "title": "Exsanguination", "description": " est la perte d'une quantité de sang suffisante pour entraîner la mort.[réf."}, {"id": "6256391", "title": "Intermédialité", "description": " est un champ de recherche apparu à la fin des années 1980."}, {"id": "78810", "title": "Cirrus", "description": " est un genre de nuage présent dans la couche supérieure de la troposphère , formé de cristaux de glace."}, {"id": "1102939", "title": "Zébrâne", "description": " est le résultat du croisement entre deux espèces : le zèbre et l'âne."}, {"id": "3378858", "title": "Pédagogie cybernétique", "description": " est une méthode d'apprentissage mettant l'accent sur les mécanismes permettant de conserver l'information en utilisant le plein potentiel des machines."}, {"id": "2232815", "title": "Laine minérale", "description": " est un matériau de consistance laineuse , fait de fibres minérales amorphes ."}, {"id": "6377418", "title": "Antiétatisme", "description": " est un terme décrivant l'opposition à l'étatisme, c'est-à-dire à l'intervention de l'État dans les affaires personnelles, sociales et économiques."}, {"id": "1341716", "title": "Maladie thromboembolique", "description": " est causée par la formation d'un caillot, ou thrombus, dans la circulation sanguine."}, {"id": "491843", "title": "Géotechnique", "description": " est la technoscience consacrée à l’étude pratique de la subsurface terrestre sur laquelle notre action directe est possible pour son aménagement et/ou son exploitation, lors d’opérations de BTP et de prévention des risques naturels."}, {"id": "1074453", "title": "Alphabet radio", "description": " est un code utilisé en radiotéléphonie qui consiste à représenter chaque lettre de l'alphabet par un mot entier, choisi de manière acrophonique ."}, {"id": "3682981", "title": "Pourriture fibreuse", "description": " est une maladie cryptogamique du bois provoquée par des champignons lignivores qui dégradent la lignine ."}, {"id": "3430774", "title": "Chien", "description": " est la pièce mécanique qui met le feu à la poudre dans les armes à feu anciennes ou qui sert à percuter l’amorce de la cartouche dans les armes plus modernes."}, {"id": "758833", "title": "Majorité matrimoniale", "description": " est l'âge auquel une personne est considérée comme capable de s'engager dans les liens du mariage sans autorisation de ses parents ou tuteurs."}, {"id": "7928354", "title": "Nahuatlisme", "description": " est un mot de la langue espagnole qui a pour origine le nahuatl."}, {"id": "2986094", "title": "Abbaye laïque", "description": " est une fondation du Moyen Âge, dans le piémont occidental du nord des Pyrénées."}, {"id": "107962", "title": "Nitrocellulose", "description": " est un ester de cellulose, explosif, dérivé de la cellulose."}, {"id": "6955297", "title": "Cuisine syrienne", "description": " est née de la conjonction des traditions culinaires des différentes civilisations qui se rencontrèrent en Syrie."}, {"id": "86063", "title": "Isonomie", "description": " est l'égalité civique ou politique apparue lors de la marche d'Athènes vers la démocratie."}, {"id": "3782493", "title": "Chasse-roue", "description": " est un dispositif en métal ou en pierre situé au pied d'une porte cochère ou d'un mur et qui est destiné à empêcher les roues de détériorer le mur."}, {"id": "9624942", "title": "Zuisme", "description": " est un ensemble de mouvements néo-païens de tradition sumérienne-mésopotamienne et sémite-cananéenne."}, {"id": "7073036", "title": "Colonie pénale", "description": " est un centre de détention destiné à extraire les condamnés de la société en les enfermant dans une structure éloignée de toute agglomération ou zone économiquement développée."}, {"id": "1166309", "title": "Skipper", "description": " est le barreur d'un voilier de régate ou de course, ou le capitaine d'un bateau de plaisance en haute mer ou pas,."}, {"id": "838361", "title": "Tranche-caillé", "description": " est un outil à usage manuel ou mécanique, destiné à découper le caillé à même la cuve de caillage afin de favoriser son égouttage, pendant la deuxième étape de fabrication des fromages à pâte de type persillée, filée ou pressée, ainsi que de certains fromages à pâte molle."}, {"id": "1363636", "title": ".tel", "description": " est un domaine de premier niveau commandité d'Internet."}, {"id": "5828537", "title": "Cyclopie", "description": " est une malformation génétique touchant les êtres humains et les autres animaux et se caractérisant par la fusion des deux orbites et la présence d’un seul œil au milieu du front,."}, {"id": "149757", "title": "Doute", "description": " est un état de l'esprit qui est incertain, interrogatif et peut être le pressentiment, l’impression d’une réalité différente de celle qui est communément admise par consensus moral."}, {"id": "566321", "title": "Intraduisibilité", "description": " est le caractère d'un texte ou d'un énoncé dans une langue donnée, auquel on ne peut faire correspondre aucun texte ou aucun énoncé dans une autre langue."}, {"id": "817710", "title": "Sibutramine", "description": " est un médicament produit par les laboratoires Abbott depuis 1997, utilisé comme traitement d'appoint contre l'obésité nutritionnelle et parfois en cas de diabète de type 2 ou de dyslipidémie."}, {"id": "10127024", "title": "Blackgaze", "description": " est un genre musical mêlant black metal et shoegazing."}, {"id": "1715353", "title": "Cancan", "description": " est une danse française, un galop, exécutée en couple, dans les bals et cabarets, inventée au début du XIXe siècle, qui apparut d'abord sous le nom de « chahut » ou « chahut-cancan »."}, {"id": "13028528", "title": "Gemtuzumab ozogamicine", "description": " est un anticorps monoclonal dirigé contre le CD33 et couplé à l'ozogamicine, une molécule cytotoxique."}, {"id": "5522687", "title": "Cimetière militaire", "description": " est un lieu où sont inhumés les soldats morts lors d'une guerre, on y rencontre aussi parfois des tombes de civils."}, {"id": "3483513", "title": "Monochrome", "description": " est d'une seule couleur », du grec : mono qui signifie « seul », et chroma, la couleur."}, {"id": "624242", "title": "Clé", "description": " est un outil à main destiné à appliquer un moment mécanique dans le but d’entraîner un mouvement de rotation à un objet."}, {"id": "974146", "title": "Hamartome", "description": " est une malformation tissulaire, souvent congénitale et d'aspect tumoral."}, {"id": "378448", "title": "Beignet", "description": " est un mets sucré ou salé fait d'une pâte assez fluide, frit dans l'huile."}, {"id": "186279", "title": "Gangrène", "description": " est une nécrose des tissus, causée par une obstruction artérielle par embolie, choc, infection ou par l’exposition à un froid intense."}, {"id": "13288791", "title": "Architecture brésilienne", "description": " est influencée par l'Europe, en particulier par celle du Portugal."}, {"id": "1229793", "title": "Storyboard", "description": " est un document sur papier ou fichier numérique, utilisé au cinéma et en téléfilm, lors de la préproduction afin de planifier les besoins de l'ensemble des plans qui constitueront le film, aussi bien au niveau technique ."}, {"id": "36731", "title": "Code génétique", "description": " est l'ensemble des règles permettant de traduire les informations contenues dans le génome des cellules vivantes afin de synthétiser les protéines."}, {"id": "6841028", "title": "Bachibac", "description": " est un diplôme préparé dans les lycées à section binationale français et espagnols depuis la rentrée scolaire 2010."}, {"id": "289171", "title": "Plateformisme", "description": " est inspiré d'un texte communiste libertaire de 1926, la « Plate-forme organisationnelle de l’union générale des anarchistes » également appelé par raccourci Plate-forme d'Archinov, bien qu'il ait été écrit par cinq personnes : Archinov, Nestor Makhno, Ida Mett, Valesvsky et Linsky."}, {"id": "11715977", "title": "Diprénorphine", "description": " est un agoniste partiel faible non sélectif dont l'affinité très élevée est égale pour les récepteurs opioïdes mu ."}, {"id": "968843", "title": "Ermanaric", "description": " est un roi ostrogoth attesté historiquement."}, {"id": "1258477", "title": "Renaturation", "description": " est associé à celui de réparation."}, {"id": "1262352", "title": "Mode normal", "description": " est une forme spatiale selon laquelle un système excitable peut osciller après avoir été perturbé au voisinage de son état d'équilibre ; une fréquence naturelle de vibration est alors associée à cette forme."}, {"id": "441545", "title": "Paint.net", "description": " est un logiciel de retouche photo gratuit."}, {"id": "5438330", "title": "Cristallochimie", "description": " est l'étude des relations entre composition chimique des matériaux cristallins et leurs structures, ainsi que leurs effets sur les propriétés physiques."}, {"id": "93988", "title": "Atomisme logique", "description": " est une doctrine philosophique soutenue par Bertrand Russell et Ludwig Wittgenstein au cours de la première partie du XXe siècle."}, {"id": "1966172", "title": "Cours boursier", "description": " est le prix auquel s'échangent de tels titres sur les marchés boursiers."}, {"id": "3880658", "title": "Shoot-boxing", "description": " est un sport de combat moderne utilisant les coups de poing, de pied et de genou associés à des techniques de projection et certaines formes de soumissions."}, {"id": "1921", "title": "Meringue", "description": " est une pâtisserie très légère et très fine composée uniquement d'un mélange de blancs d'œufs et de sucre."}, {"id": "9717888", "title": "Culture techno", "description": " est un mouvement socio-culturel qui s’est développé pendant les années 1990."}, {"id": "81532", "title": "Planification", "description": " est un processus qui fixe , après études et réflexion prospective, les objectifs à atteindre, les moyens nécessaires, les étapes de réalisation et les méthodes de suivi de celle-ci."}, {"id": "3401691", "title": "Vice-chancelier", "description": " est un membre du gouvernement fédéral autrichien qui peut être appelé à suppléer le chancelier fédéral."}, {"id": "13545766", "title": "Paléoneurologie", "description": " est l'étude de l'évolution du cerveau fondée sur l'analyse des moulages endocrâniens des vertébrés fossiles."}, {"id": "1621074", "title": ".onion", "description": " est un domaine de premier niveau réservé, accessible uniquement par l'intermédiaire du réseau Tor."}, {"id": "263008", "title": "Salariat", "description": " est une relation économique et sociale entre un travailleur et un employeur, où le travailleur vend sa force de travail dans le cadre d'un contrat de travail formel ou informel."}, {"id": "325594", "title": "Système limbique", "description": " est le groupe de structures de l'encéphale jouant un rôle très important dans le comportement et dans diverses émotions comme l'agressivité, la douleur morale, la peur, le plaisir ainsi que la formation de la mémoire."}, {"id": "10541091", "title": "Nudge marketing", "description": " est une discipline émergente qui s'intéresse au comportement du consommateur."}, {"id": "254206", "title": "Neurinome", "description": " est une tumeur nerveuse bénigne ."}, {"id": "13117469", "title": "Défilé cervicothoracobrachial", "description": " est une région anatomique située à la confluence du cou, du thorax et du membre supérieur."}, {"id": "175938", "title": "Juke-box", "description": " est un distributeur automatique public à monnayeur de chansons tubes enregistrées traditionnellement sur des disques."}, {"id": "5981", "title": "Bureautique", "description": " est l'ensemble des techniques et des moyens tendant à automatiser les activités de bureau et, principalement, le traitement et la communication de la parole, de l'écrit et de l'image."}, {"id": "621007", "title": "Kachkaï", "description": " est la langue des Kachkaïs, minorité ethnolinguistique vivant au sud-ouest de l'Iran, en particulier dans la province du Fars."}, {"id": "11666484", "title": "Noyau terrestre", "description": " est la partie centrale de la Terre, qui occupe 17 % de son volume et représente 33 % de sa masse, environ."}, {"id": "5877267", "title": "Moundang", "description": " est un ancien État du centre de l'Afrique, localisé autour de la ville de Léré dans le sud-ouest du Tchad, près de la frontière avec l'État du Cameroun."}, {"id": "99785", "title": "Frioulan", "description": " est la langue la plus répandue du groupe rhéto-roman des langues romanes."}, {"id": "101781", "title": "Couronne danoise", "description": " est la monnaie officielle du Royaume du Danemark et du Groenland depuis le 1er janvier 1875."}, {"id": "244832", "title": "Tire-bouchon", "description": " est un ustensile utilisé pour tirer le bouchon , ce qui en fait l'outil premier du sommelier."}, {"id": "13126591", "title": "Bénorilate", "description": " est un co-médicament libérant l'aspirine et le paracétamol."}, {"id": "411577", "title": "Neuroanatomie", "description": " est la branche de l'anatomie consacrée à la description du système nerveux central ."}, {"id": "13420363", "title": "Métyrapone", "description": " est un médicament utilisé dans le diagnostic de l'insuffisance surrénalienne et occasionnellement dans le traitement du syndrome de Cushing ."}, {"id": "31575", "title": "Hydroponie", "description": " est la culture de plantes réalisée sur un substrat neutre et inerte , ce substrat étant irrigué d’un courant de solution qui apporte des sels minéraux et des nutriments essentiels à la plante."}, {"id": "168084", "title": "Roulette russe", "description": " est un jeu de hasard potentiellement mortel consistant à mettre une balle dans le barillet d'un révolver, à tourner ce dernier de manière aléatoire , puis à pointer le revolver sur sa tempe avant d'actionner la détente."}, {"id": "11093816", "title": "Endolithe", "description": " est un organisme vivant au sein de roches, dans leurs pores, leurs fissures ou entre les grains minéraux qui la constituent, participant à la biométéorisation de ces roches dont il tire son alimentation."}, {"id": "6421941", "title": "Étherlipide", "description": " est un glycéride dans lequel une fonction alcool du glycérol, généralement l'hydroxyle du carbone en position 1, est combinée à un alcool gras par une liaison éther, contrairement aux lipides usuels, dans lesquels les groupes hydroxyle du glycérol sont combinés à un acide gras par une liaison ester."}, {"id": "7899789", "title": "Liste d'adjacence", "description": " est une structure de données utilisée pour représenter un graphe."}, {"id": "341621", "title": "Bardeau", "description": " est un petit élément de revêtement en bois permettant de protéger des intempéries les toitures et les façades."}, {"id": "2846856", "title": "Noréthistérone", "description": " est un progestatif de synthèse utilisé dans certaines pilules combinées et certaines pilules progestatives, et pour retarder les menstruations."}, {"id": "96341", "title": "Groseille", "description": " est une baie de couleur rouge-rosé."}, {"id": "9165232", "title": "Paroi magnétique", "description": " est une zone de transition entre deux domaines d'aimantation différentes ou domaines de Weiss,."}, {"id": "194149", "title": "Colère", "description": " est un état affectif violent et passager, résultant du sentiment d'une agression, d'un désagrément, une frustration, traduisant un vif mécontentement entraînant des manifestations physiques ou psychologiques par une personne."}, {"id": "87747", "title": "Valine", "description": " est un acide α-aminé dont l'énantiomère L est l'un des 22 acides aminés protéinogènes, et l'un des 9 acides aminés essentiels pour l'homme."}, {"id": "13334072", "title": "Séquençage shotgun", "description": " est une méthode utilisée pour séquencer des brins d'ADN aléatoires."}, {"id": "1540385", "title": "Modèle", "description": " est une personne qui se laisse observer par un ou plusieurs artistes ou étudiants en vue de la réalisation d'un ouvrage ayant pour sujet tout ou partie du corps humain."}, {"id": "101652", "title": "Sport équestre", "description": " est l'ensemble des disciplines équestres sportives qui ont pour point commun l'utilisation des capacités athlétiques et esthétiques du cheval."}, {"id": "2698849", "title": "Piñata", "description": " est un objet creux qui a la forme d'une figurine ou d'un objet, que l'on remplit de sucreries ou de jouets et que l'on suspend en l'air grâce à une ficelle."}, {"id": "6262912", "title": "nesses", "description": " est le quatrième album vidéo du groupe de heavy metal américain Slipknot, distribué le 28 septembre 2010 par Roadrunner Records."}, {"id": "3843896", "title": "Gadagne", "description": " est un vin, protégé par une AOC, produit sur les communes de Châteauneuf-de-Gadagne, Caumont-sur-Durance, Morières-lès-Avignon, Saint-Saturnin-lès-Avignon et Vedène, dans le département de Vaucluse."}, {"id": "45295", "title": "Tulipomanie", "description": " est le soudain engouement pour les tulipes dans le nord des Provinces-Unies au milieu du XVIIe siècle, qui entraîna l'augmentation démesurée puis l'effondrement des cours du bulbe de tulipe : ce qu’on appelle la « crise de la tulipe » en histoire économique."}, {"id": "7561", "title": "Racisme", "description": " est une idéologie qui, partant du postulat de l'existence de races au sein de l'espèce humaine, considère que certaines catégories de personnes sont intrinsèquement supérieures à d'autres."}, {"id": "31083", "title": "Circulation routière", "description": " est le déplacement réglementé des automobiles, d'autres véhicules ou des piétons; au sens large, sur une route, une autoroute ou tout autre type de voirie."}, {"id": "6247157", "title": "Acide xénonucléique", "description": " est un polymère synthétique, porteur d'information génétique et permettant sa prolifération et son expression selon les mêmes principes que les acides nucléiques."}, {"id": "13648854", "title": "Néomorphisme", "description": " est un style de design d'interface graphique caractérisé par son souhait de donner un effet de relief."}, {"id": "480605", "title": "Icône", "description": " est une représentation de personnages saints dans la tradition chrétienne."}, {"id": "4586829", "title": "Benzotriazole", "description": " est couramment employé comme additif anticorrosif dans les liquides de refroidissement industriels ainsi que dans les fluides hydrauliques et dans les fluides dégivreurs et anti-givre utilisés en aviation."}, {"id": "6358546", "title": "Endophasie", "description": " est une certaine forme de manifestation du langage humain qui est audible uniquement par le locuteur, raison pour laquelle elle est qualifiée de langage intérieur."}, {"id": "2012999", "title": "Canon bouddhique", "description": " est l'ensemble des textes attribués d'une part au Bouddha lui-même et d'autre part aux différentes exégèses qui ont complété sa doctrine."}, {"id": "3057585", "title": "Faranche", "description": " est une communauté rurale affranchie."}]