[{"id": "661029", "title": "Théorème isopérimétrique", "description": " est une généralisation des résultats plus élémentaires d'isopérimétrie montrant par exemple que le disque est, à périmètre donné, la figure ayant la plus grande aire."}, {"id": "3652388", "title": "Roturier", "description": " est une personne qui n'est pas noble."}, {"id": "6545701", "title": "Subterfuge canadien", "description": " est l'opération d'exfiltration d'Iran de six diplomates américains, le 28 janvier 1980."}, {"id": "243178", "title": "Dimorphisme sexuel", "description": " est l'ensemble des différences morphologiques plus ou moins marquées entre les individus mâles et femelles d'une même espèce."}, {"id": "3247879", "title": "Processus autorégressif", "description": " est un modèle de régression pour séries temporelles dans lequel la série est expliquée par ses valeurs passées plutôt que par d'autres variables."}, {"id": "2246174", "title": "Multinationale", "description": " est une entreprise active et implantée dans plusieurs pays grâce aux filiales qu'elle détient."}, {"id": "12767768", "title": "Réserve", "description": " est une mention assez vague, non-réglementée en France, désignant souvent une cuvée de qualité supérieure au sein d'une gamme de vins."}, {"id": "132030", "title": "Cabernet franc", "description": " est un cépage noir de cuve."}, {"id": "4698153", "title": "Danse étrusque", "description": " est rapportée par les fresques des tombes peintes, des fresques essentiellement consacrées à la représentation des cérémonies données à l'occasion des funérailles, accompagnant ensuite le défunt dans son voyage vers l'au-delà."}, {"id": "2925005", "title": "Tibétologie", "description": " est l'étude des sujets concernant le Tibet, c'est-à-dire la société tibétaine, l'histoire du Tibet, le bouddhisme tibétain, la langue tibétaine, l'anthropologie, la politique, l'économie, l'éducation, le droit, etc., mais aussi les collections d'objets tibétains importants aux plans historique, culturel, religieux et artistique, c'est-à-dire statues, autels, icônes et écritures saintes du bouddhisme, broderies, peintures et tapisseries de type thangka, bijoux, masques et autres objets de l'art et de l'artisanat tibétains."}, {"id": "37498", "title": "Sionisme", "description": " est un mouvement national du peuple juif visant à la formation d'un foyer national juif, et à l'autodétermination du peuple juif en Terre d'Israël, correspondant à peu près à Canaan, à la Terre sainte, ou à la région de Palestine,,,."}, {"id": "12771499", "title": "Laudianisme", "description": " est un mouvement de réforme du début du XVIIe siècle au sein de l'Église d'Angleterre, promulgué par l'archevêque William Laud et ses partisans."}, {"id": "603337", "title": "Bombarde", "description": " est une pièce d'artillerie apparue pendant la guerre de Cent Ans qui lançait des boulets de pierre ou de fer d'un calibre important."}, {"id": "5685382", "title": "Glycosylphosphatidylinositol", "description": " est un glycolipide qui permet l'ancrage de diverses molécules, en particulier des protéines aux membranes cellulaires, et du globule rouge en particulier."}, {"id": "7367178", "title": "Autonomisme valdôtain", "description": " est une tendance politique qui soutient et défend l'autonomie de la région italienne de la Vallée d'Aoste."}, {"id": "660417", "title": "Arak", "description": " est une eau-de-vie de vin produite et consommée dans le Croissant fertile."}, {"id": "3377950", "title": "Licol", "description": " est une pièce de harnachement pour les animaux domestiques."}, {"id": "18357", "title": "Parigny", "description": " est une ancienne commune française, située dans le département de la Manche en région Normandie, devenue le 1er janvier 2016 une commune déléguée au sein de la commune nouvelle de Grandparigny."}, {"id": "141695", "title": "Ricin commun", "description": " est un arbrisseau d'origine tropicale de la famille des Euphorbiacées."}, {"id": "4102389", "title": "Méthylcobalamine", "description": " est l'une des formes actives de vitamine B12, l'autre étant l'adénosylcobalamine, ou cobamamide."}, {"id": "1046820", "title": "Guest-star", "description": " est une personnalité qui fait une apparition de courte durée dans une œuvre audiovisuelle ou un spectacle vivant afin d'y tenir un rôle secondaire."}, {"id": "7272217", "title": "Protection paravalanche", "description": " est assurée par les différentes techniques de défense,,, utilisées pour mieux protéger des lieux où se trouvent de façon prolongée des personnes et/ou des structures , contre les avalanches de neige."}, {"id": "1625268", "title": "Biopsie rénale", "description": " est une procédure diagnostique essentielle dans la pratique de la néphrologie moderne."}, {"id": "71833", "title": "Raï", "description": " est un genre musical algérien, né dans sa forme traditionnelle au début du XXe siècle dans la région de l'Oranie ."}, {"id": "726980", "title": "Altocumulus lenticularis", "description": " est une des espèces d'altocumulus stationnaire en forme de profil d'aile d'avion qu'on retrouve en aval du sommet des montagnes sous le vent,, signalant la présence d'un ressaut ou d'une onde orographique."}, {"id": "148394", "title": "Passacaille", "description": " est un genre musical pratiqué aux XVIIe et XVIIIe siècles et une danse."}, {"id": "2928240", "title": "Yunâni", "description": " est une médecine traditionnelle indienne dont l'origine remonte à la médecine gréco-romaine et qui provient de la traduction en persan de la forme arabisée du galénisme."}, {"id": "11513750", "title": "Spontanéisme", "description": " est un concept de théorie politique qui postule que la révolution sociale peut et doit arriver spontanément, que le mouvement révolutionnaire se développe et arrive à son terme sans avoir à être encadré par une « avant-garde », qu'elle soit politique ou syndicale."}, {"id": "10556198", "title": "Liner", "description": " est une poche d’imperméabilisation en plastique PVC permettant d'assurer l'étanchéité d'une piscine."}, {"id": "13599972", "title": "Crossplane", "description": " est une conception de vilebrequin pour moteurs à pistons où les manetons ne sont pas sur un même plan, mais sur des plans perpendiculaires, calés à un angle de 90° entre les tours de vilebrequin."}, {"id": "9777666", "title": "Couvée", "description": " est l'ensemble des œufs qu’un animal couve ou protège en même temps après les avoir pondus."}, {"id": "734225", "title": "Antihéros", "description": " est le personnage central d’une œuvre de fiction qui ne présente pas certaines des caractéristiques du héros conventionnel, voire dans certains cas aucune."}, {"id": "54520", "title": "Criminologie", "description": " est l'étude scientifique de la nature, des causes, du développement et du contrôle criminel à la fois d'un point de vue individuel et social."}, {"id": "335617", "title": "Bensultap", "description": " est une substance active de produit phytosanitaire , qui présente un effet molluscicide, et qui appartient à la famille chimique des sulfones."}, {"id": "6276421", "title": "Category management", "description": " est une démarche stratégique de marketing de distribution et un ensemble de méthodes qui permettent aux enseignes de dépasser les logiques industrielles ou purement achat de sélection, de présentation et de promotion de l’offre en intégrant les besoins spécifiques des clients, tels que leur comportement d’achat en magasin ou leur logique d’utilisation des produits, afin de les fidéliser durablement."}, {"id": "9800270", "title": "Duc", "description": " est une entreprise française créé en 1990 spécialisée dans la production de volailles dont le siège social est à Chailley ."}, {"id": "494143", "title": "Netball", "description": " est un sport collectif opposant deux équipes de sept joueurs dans un stade."}, {"id": "9175315", "title": "Courant magellanique", "description": " est le nom donné au pont de matière situé dans le sillage des nuages de Magellan, galaxies satellites de la Voie lactée."}, {"id": "459968", "title": "Précognition", "description": " est la connaissance d'informations concernant des événements et des situations futures acquise autrement que par déduction logique, et selon des modalités inexpliquées scientifiquement."}, {"id": "401728", "title": "Conscrit", "description": " est un jeune homme appelé sous les drapeaux pour effectuer son service national."}, {"id": "603145", "title": "Odalisque", "description": " est une esclave vierge, qui peut accéder jusqu'au statut de concubine ou de femme dans les sérails ottomans, mais dont la plupart sont au service du harem du sultan."}, {"id": "36977", "title": "Métallicité", "description": " est la fraction de sa masse qui n'est pas constituée d'hydrogène ou d'hélium."}, {"id": "6870191", "title": "Intégration économique", "description": " est le processus de mise en réseau et d'unification de systèmes économiques nationaux et des politiques économiques entre différents États."}, {"id": "37205", "title": "Métèque", "description": " est dans la Grèce antique, un statut intermédiaire entre celui de citoyen et d'étranger, réservé à des ressortissants grecs d'autres cités."}, {"id": "2946122", "title": "Lambel", "description": " est un meuble formé d'un filet horizontal assorti de pendants rectangulaires ou trapézoïdaux, généralement placé en chef."}, {"id": "746593", "title": "Tournoi interzonal", "description": " est une épreuve triennale créée en 1948 par la Fédération internationale des échecs pour sélectionner les candidats au championnat du monde d'échecs."}, {"id": "237306", "title": "Hippodrome", "description": " est un circuit dévolu au sport hippique ou à l’aviation, généralement de forme oblongue."}, {"id": "484079", "title": "Féminité", "description": " est l’ensemble des caractères morphologiques, psychologiques et comportementaux spécifiques, ou considérés comme spécifiques aux femmes."}, {"id": "866252", "title": "Écobuage", "description": " est une pratique agricole ancestrale et, dans son acception première, une technique de préparation d'un espace avant sa mise en culture et un outil de défrichement définitif réalisé sous forme de brûlage."}, {"id": "3708401", "title": "Signalisme", "description": " est un mouvement artistique et littéraire de la nouvelle avant-garde, né dans la culture serbe vers la moitié des années 1960."}, {"id": "1208307", "title": "Dénaturation", "description": " est le processus par lequel une macromolécule biologique, acide nucléique ou protéine, perd sa conformation tridimensionnelle normale : les protéines perdent leur repliement et se déplient, les deux brins appariés des duplex d'acides nucléiques se séparent."}, {"id": "3475831", "title": "Delphinothérapie", "description": " est une zoothérapie qui utilise pour animal associé les dauphins, espèce très charismatique."}, {"id": "13627698", "title": "Liaison pendante", "description": " est une valence non satisfaite sur un atome d'une substance à l'état solide."}, {"id": "3471300", "title": "Coercitio", "description": " est un droit de contrainte dont disposent tous les magistrats romains à des degrés divers dépendant de leur niveau d'imperium."}, {"id": "3049589", "title": "Vitesse cosmique", "description": " est une notion relative au domaine de l'astronautique."}, {"id": "2012558", "title": "Opérateur", "description": " est une fonction spéciale dont l'identificateur s'écrit généralement avec des caractères non autorisés pour l'identificateur des fonctions ordinaires."}, {"id": "840474", "title": "Littérature comparée", "description": " est une approche multi-disciplinaire qui consiste en l'étude conjointe ou contrastive des littératures de différentes aires linguistiques, mais aussi de différents médias et types d'arts."}, {"id": "10852754", "title": "Élévation", "description": " est un rituel chrétien où sont élevés lors de la célébration de l'Eucharistie."}, {"id": "1638632", "title": "Sauvetage sportif", "description": " est né en Australie."}, {"id": "1191601", "title": "Fermé", "description": " est un sous-ensemble de E dont le complémentaire est un ouvert."}, {"id": "67512", "title": "Fétichisme sexuel", "description": " est une excitation sexuelle causée par un contact visuel ou physique d'un objet, d'une partie du corps spécifique ou d'une situation."}, {"id": "13094308", "title": "Roue pôle-homme", "description": " est un instrument « marinisé » au XVe siècle par les Portugais , qui fournit au marin un cadran des heures, un cadran aux étoiles, un cadran compas, un cadran solaire, un cadran lunaire et un cadran des marées, avec les règlements pour chaque cadran."}, {"id": "1383913", "title": "Tableau noir", "description": " est un panneau sur lequel on écrit des informations de caractère temporaire."}, {"id": "6809853", "title": "Inhalothérapeute", "description": " est une profession de la santé dont l’expertise en soins du système cardio-respiratoire est reconnue par le Code des professions du Québec."}, {"id": "2386032", "title": "Lavage gastrique", "description": " est un traitement médical consistant à vider l'estomac de son contenu et permettant notamment d'évacuer les toxiques ingérées avant leur résorption digestive."}, {"id": "3191574", "title": "Détomidine", "description": " est un α2-agoniste utilisé en anesthésiologie vétérinaire."}, {"id": "11297011", "title": "Transitologie", "description": " est l’étude du processus de changement d’un régime politique à un autre, notamment d’un régime autoritaire vers un régime démocratique."}, {"id": "595740", "title": "Médiation pénale", "description": " est une mesure alternative aux poursuites pénales."}, {"id": "777262", "title": "Masse ajoutée", "description": " est la quantité d’inertie intégrée à certaines modélisations du déplacement d'un corps dans un fluide pour rendre compte pleinement du déplacement d'un certain volume de ce dernier."}, {"id": "811339", "title": "Bordelaise", "description": " est une race bovine française."}, {"id": "7706471", "title": "Nftables", "description": " est un sous-système du noyau Linux fournissant le filtrage et la classification des paquets."}, {"id": "848146", "title": "Estocade", "description": " est le coup d'épée par lequel, à la corrida, le matador met à mort le taureau."}, {"id": "617547", "title": "Cartoon", "description": " est un film d'animation souvent décliné en court métrage."}, {"id": "1032382", "title": "Canalisation", "description": " est un tuyau ou un canal destiné à l'acheminement de matières gazeuses, liquides, solides ou polyphasiques."}, {"id": "118375", "title": "Ciel", "description": " est l'étendue visible au-dessus du sol depuis la surface de la Terre, de l'horizon au zénith, dans laquelle on observe les météores et les mouvements réguliers des astres."}, {"id": "7063816", "title": "Chevalier blanc", "description": " est prêté une sorte de « pureté morale » — ou, du moins, une incarnation vertueuse des « plus hautes valeurs morales » de sa société et de son époque , ainsi que des actes considérés les plus nobles et courageux qui soient, généralement mis en scène comme sauveur des innocents et de femme en détresse, le plus souvent une princesse, pourfendant des créatures légendaires ou quelque agent du mal."}, {"id": "326159", "title": "Marine", "description": " est un genre d'art figuratif, qui dépeint ou tire sa principale source d'inspiration de la mer."}, {"id": "1018103", "title": "Hétérotopie", "description": " est un concept forgé par Michel Foucault dans une conférence de 1967 intitulée « Des espaces autres »."}, {"id": "131510", "title": "Dorure", "description": " est une technique visant à rehausser les objets d'art, de culte ou précieux en les recouvrant d'or."}, {"id": "9291203", "title": "Allylglycine", "description": " est un dérivé allylique de la glycine, un acide aminé protéinogène."}, {"id": "435904", "title": "Mutilation", "description": " est une perte partielle/totale d'un membre, d'un organe ou la destruction/dégradation partielle d'une ou plusieurs parties du corps sans cause intentionnelle de donner la mort."}, {"id": "752837", "title": "Espagnol mexicain", "description": " est la variété topolectale de l'espagnol qui est parlée au Mexique et dans plusieurs groupes de population d'origine mexicaine dans d'autres pays, surtout aux États-Unis et au Canada."}, {"id": "4957740", "title": "Météopole", "description": " est le campus toulousain regroupant des services de Météo-France et d'autres organismes proches."}, {"id": "4070", "title": "Électromagnétisme", "description": " est la branche de la physique qui étudie les interactions entre particules chargées électriquement, qu'elles soient au repos ou en mouvement, et plus généralement les effets de l'électricité, en utilisant la notion de champ électromagnétique."}, {"id": "1446069", "title": "Primauté pontificale", "description": " est une doctrine « de foi » dans l'Église catholique."}, {"id": "515172", "title": "Linoleum", "description": " est un revêtement de sol constitué de toile de jute imperméabilisée par application d'huile de lin et de poudre de bois ou de liège."}, {"id": "347952", "title": "Border collie", "description": " est une race de chien de troupeaux, originaire de la frontière entre l'Angleterre et l'Écosse."}, {"id": "161447", "title": "Gradateur", "description": " est un appareil électronique destiné à faire varier la puissance délivrée à un autre appareil : un éclairage ."}, {"id": "1574234", "title": "Match nul", "description": " est le résultat d'une rencontre sportive ou ludique entre plusieurs équipes ou joueurs, qui aboutit à une situation dans laquelle il n’y a ni vainqueur ni perdant."}, {"id": "283966", "title": "Spagyrie", "description": " est l'« art de séparer et de réunir-rassembler les principaux constituants des corps »."}, {"id": "311897", "title": "Marégraphe", "description": " est un appareil enregistreur permettant de mesurer le niveau de la mer à un endroit donné sur une durée déterminée."}, {"id": "389209", "title": "Tumbling", "description": " est un sport de gymnastique acrobatique qui se pratique sur une piste élastique soutenue par des tiges en fibre de verre."}, {"id": "293201", "title": "Jus d'orange", "description": " est une boisson préparée à partir d'oranges pressées."}, {"id": "311755", "title": "Matérialisme", "description": " est un système philosophique qui soutient non seulement que toute chose est composée de matière mais que, fondamentalement, tout phénomène résulte d'interactions matérielles."}, {"id": "4312011", "title": "Polyradiculonévrite chronique", "description": " est une maladie auto-immune touchant le système nerveux périphérique."}, {"id": "720686", "title": "Splash", "description": " est le phénomène physique engendré par certains impacts : goutte de liquide tombant sur une surface liquide ou solide, ou objet solide tombant dans un liquide."}, {"id": "13245614", "title": "Casatiello", "description": " est une spécialité de la cuisine napolitaine."}, {"id": "180034", "title": "Purgatoire", "description": " est une étape de purification par laquelle les âmes des défunts morts en état de grâce doivent cependant expier les péchés dont ils n'ont pas fait une pénitence suffisante avant leurs derniers instants."}, {"id": "118366", "title": "Magazine", "description": " est une publication périodique, le plus souvent illustrée, de pagination variable, traitant de sujets généralistes ou spécialisés."}, {"id": "13338689", "title": "Co-écoute", "description": " est une pratique de changement personnel basé sur l'écoute réciproque et l'attention aux émotions."}]