[{"id": "3528797", "title": "Optimisation topologique", "description": " est une méthode mathématique qui permet de trouver la répartition de matière optimale dans un volume donné soumis à des contraintes."}, {"id": "547312", "title": "Apparition mariale", "description": " est un supposé phénomène surnaturel se rapportant spécifiquement à une vision de la Vierge Marie, mère de Jésus."}, {"id": "6744698", "title": "Anammox", "description": " est une voie métabolique microbienne importante du cycle de l'azote au cours de laquelle l’énergie chimique du nitrate NO3− et de l’ammonium NH4+ est utilisée par certaines bactéries pour fixer le dioxyde de carbone."}, {"id": "2801657", "title": "Éthyl-maltol", "description": " est un composé analogue du maltol, où le groupe méthyle est substitué par un groupe éthyle."}, {"id": "149057", "title": "Fansub", "description": " est une copie illégale d'un film, d'une série ou d'une émission télévisuelle, sous-titrée par des fans dans une langue donnée."}, {"id": "8442228", "title": "Mycorhize éricoïde", "description": " est une forme d'endomycorhize spécifique à la famille de plantes des Éricacées et de plusieurs champignons."}, {"id": "189981", "title": "Quinidine", "description": " est un médicament qui agit comme antiarythmique de classe I sur le cœur."}, {"id": "968398", "title": "Y", "description": " est la 25e lettre et 6e voyelle de l'alphabet latin."}, {"id": "352555", "title": "Canal d'irrigation", "description": " est une voie d’eau artificielle publique ou privée permettant la circulation de l’eau."}, {"id": "4924144", "title": "Blason", "description": " est une description identifiant son porteur, pouvant être représentée sur un écu, une armure, une bannière ou un tabar."}, {"id": "954674", "title": "Protopunk", "description": " est un terme désignant un genre musical du milieu des années 1960 et du début des années 1970, considéré comme étant du punk rock avant l'heure ou, du moins, un précurseur du punk."}, {"id": "4348017", "title": "Acide fulminique", "description": " est un composé chimique toxique et explosif dont la formule moléculaire est HCNO et dont les sels sont détonants."}, {"id": "3686043", "title": "Guaiazulène", "description": " est un hydrocarbure dérivé de l'azulène."}, {"id": "134536", "title": "Birr", "description": " est la monnaie de l'Éthiopie depuis 1931, divisé depuis 1944 en 100 santim."}, {"id": "2879084", "title": "Homme sauvage", "description": " est une figure qui apparaît dans l'art et la littérature dans l'Europe médiévale, aux alentours du XIIe siècle."}, {"id": "255589", "title": "Éducation civique", "description": " est le nom généralement donné à l’enseignement se faisant dans les établissements scolaires, éducatifs et structures d'animations concernant la citoyenneté et les valeurs qu'un système éducatif et culturel veut diffuser."}, {"id": "2835828", "title": "Piyyout", "description": " est un poème liturgique juif généralement destiné à être chanté ou récité pendant l'office, mais différent du psaume car non biblique."}, {"id": "192379", "title": "Pédopsychiatrie", "description": " est la branche de la psychiatrie consacrée aux enfants, de la naissance jusqu'à l'entrée dans la vie adulte."}, {"id": "5463871", "title": "Rift", "description": " est un nom emprunté à l'anglais mais d'origine scandinave, signifiant originellement « fissure, crevasse »."}, {"id": "252209", "title": "Pellagre", "description": " est une maladie due à la malnutrition qui se manifeste par trois catégories de symptômes : dermatite, diarrhée et — dans les cas les plus graves — démence."}, {"id": "4412810", "title": "TRF", "description": " est un groupe mixte de J-pop créé en 1992 par le producteur Tetsuya Komuro , composé de la chanteuse YU-KI, du rappeur DJ KOO, et de trois danseurs, un homme et deux femmes."}, {"id": "15145740", "title": "Brigade oldenbourgeoise-hanséatique", "description": " est une grande unité de l'armée de la Confédération germanique."}, {"id": "12445639", "title": "Empiriomonisme", "description": " est une théorie philosophique développée par Alexandre Bogdanov à partir de 1904 dans un ouvrage éponyme ."}, {"id": "57747", "title": "Gaz moutarde", "description": " est un composé chimique cytotoxique et vésicant qui a la capacité de former de grandes vésicules sur la peau exposée."}, {"id": "3360369", "title": "Bande dérasée", "description": " est une partie de l’accotement d’une route qui a été stabilisée, c’est-à-dire renforcée pour pouvoir supporter la charge d’un véhicule procédant à une manœuvre d’évitement ou bien à un arrêt d’urgence."}, {"id": "1911114", "title": "Ouverture", "description": " est une composition instrumentale, jouée le plus souvent au début d'un concert, d'un opéra, d'une cantate ou d'un oratorio."}, {"id": "13133821", "title": "Nov latin", "description": " est un projet de langue auxiliaire internationale présenté par Daniele Rosa en 1890."}, {"id": "1256584", "title": "Huitième mode", "description": " est caractérisé par une finale en Sol ."}, {"id": "165197", "title": "Caméra numérique", "description": " est un appareil d'enregistrement d'images animées qui utilise un capteur électronique pour transformer l’information lumineuse en un signal électrique."}, {"id": "1284666", "title": "Bouledogue américain", "description": " est un chien originaire du Sud-Est des États-Unis, principalement de Floride, de Géorgie et d'Alabama."}, {"id": "3729607", "title": "Équidé disparu", "description": " est une race ou une espèce de la famille des Equidae qui n'existe plus."}, {"id": "10790614", "title": "Semimétal", "description": " est un matériau dont les états d'énergie inférieurs de la bande de conduction recouvrent très faiblement les états d'énergie supérieurs de la bande de valence."}, {"id": "6457560", "title": "Hydroxyméthylbilane", "description": " est un intermédiaire du métabolisme des porphyrines."}, {"id": "1296860", "title": "Complexité irréductible", "description": " est la thèse selon laquelle certains systèmes biologiques sont trop complexes pour être le résultat de l'évolution de précurseurs plus simples ou « moins complets », du fait de mutations au hasard et de la sélection naturelle."}, {"id": "4024615", "title": "Didjeridoo", "description": " est un instrument de musique à vent de la famille des cuivres, bien qu'il soit en bois."}, {"id": "52224", "title": "Ton", "description": " est le plus grand des intervalles conjoints de l'échelle diatonique naturelle."}, {"id": "3317599", "title": "Platonisme mathématique", "description": " est une théorie épistémologique qui fonde l'objectivité scientifique sur l'existence d'entités mathématiques, nombres, grandeurs, figures géométriques ou structures, comme des êtres autonomes qui ne sont pas des artefacts de l'esprit humain."}, {"id": "86446", "title": "Phimosis", "description": " est une affection du pénis ou du clitoris."}, {"id": "6545766", "title": "Segment premium", "description": " est élevé, le plaçant entre le produit de consommation de masse et le produit de luxe."}, {"id": "6211348", "title": "Mesure faible", "description": " est une technique permettant de mesurer la valeur moyenne d'une observable - c'est-à-dire une grandeur physique telle que la position ou l'énergie - d'un système quantique, en ne perturbant celui-ci que de manière négligeable."}, {"id": "13527729", "title": "Bootstrap aggregating", "description": " est un meta-algorithme d'apprentissage ensembliste conçu pour améliorer la stabilité et la précision des algorithmes d'apprentissage automatique."}, {"id": "3774767", "title": "Prostitution masculine", "description": " est l'offre rémunérée de services d'ordre sexuel par un homme."}, {"id": "27525", "title": "Ville", "description": " est à la fois un milieu physique et humain où se concentre une population qui organise son espace en fonction du site et de son environnement, en fonction de ses besoins et de ses activités propres et aussi de contingences notamment socio-politiques."}, {"id": "5936148", "title": "Transfuge", "description": " est une personne qui abandonne son parti politique pour joindre un parti adverse."}, {"id": "215546", "title": "Histogramme", "description": " est une représentation graphique permettant de représenter la répartition empirique d'une variable aléatoire en la représentant avec des colonnes correspondant chacune à une classe."}, {"id": "206332", "title": "Acébutolol", "description": " est la substance active d'un médicament bêta-bloquant utilisé comme antihypertenseur et antiarythmique."}, {"id": "599690", "title": "Pest", "description": " est un comitat hongrois dont le siège est situé à Budapest, bien que la ville ne soit pas soumise à ses compétences politico-administratives."}, {"id": "718271", "title": "Glanage", "description": " est un droit d'usage sur la production agricole, existant notamment en France, sous différentes formes depuis le Moyen Âge."}, {"id": "270265", "title": "Silentiaire", "description": " est un officier subalterne du palais impérial, chargé de faire respecter l'ordre et le silence autour de l'Empereur."}, {"id": "9251261", "title": "Angiogénine", "description": " est une ribonucléase qui, chez l'homme, est encodée par le gène ANG situé sur le chromosome 14."}, {"id": "823935", "title": "Bisimulation", "description": " est une relation binaire entre systèmes de transition d'états, associant les systèmes qui se comportent de la même façon au sens qu'un des systèmes simule l'autre et vice-versa."}, {"id": "10749164", "title": "Délégué mineur", "description": " est créé par la loi du 8 juillet 1890, « dans le but exclusif [d']examiner les conditions de sécurité pour le personnel […] et, d'autre part, en cas d'accident, les conditions dans lesquelles cet accident se sera produit »."}, {"id": "8139640", "title": "Innovation frugale", "description": " est une démarche consistant à répondre à un besoin de la manière la plus simple et efficace possible en utilisant un minimum de moyens."}, {"id": "3805894", "title": "Voiture-salon", "description": " est une voiture de chemin de fer pour train de prestige, version diurne de la voiture-lits, offrant une prestation de confort soignée, avec restauration à la place."}, {"id": "1050325", "title": "Imperméabilisation", "description": " est un procédé chimique permettant de rendre étanche une matière au moyen de substances hydrofuges pour l'empêcher d'être traversée par un liquide."}, {"id": "66014", "title": "Cassave", "description": " est une galette à base de farine de manioc et pourrait être la plus ancienne façon de consommer le manioc."}, {"id": "84091", "title": "Cryptie", "description": " est une ancienne institution d'État spartiate impliquant de jeunes hommes spartiates."}, {"id": "7853751", "title": "Binge-watching", "description": " est la pratique qui consiste à regarder la télévision ou tout autre écran pendant de plus longues périodes de temps que d'habitude, le plus souvent en visionnant à la suite les épisodes d’une même série."}, {"id": "4725915", "title": "Abiotrophie cérébelleuse", "description": " est une maladie neurologique génétique des animaux."}, {"id": "503863", "title": "Anémone sauvage", "description": " est une plante de lisière ou de pleine lumière, vivace, de la famille des renonculacées, du genre des anémones."}, {"id": "790371", "title": "Dépression polaire", "description": " est un système atmosphérique de basse pression de courte durée de vie, de faible diamètre mais très intense que l'on retrouve dans les eaux arctiques et antarctiques, en général au-delà du front polaire."}, {"id": "1301542", "title": "Accélération laser-plasma", "description": " est un thème de recherche visant à développer des sources de particules ayant des propriétés inédites."}, {"id": "370934", "title": "Alanine aminopeptidase", "description": " est une peptidase qui catalyse l'hydrolyse de la liaison peptidique liant le résidu N-terminal d'un peptide."}, {"id": "1181079", "title": "Neutralité carbone", "description": " est un état d'équilibre entre les émissions de gaz à effet de serre d'origine humaine et leur retrait de l'atmosphère par l'homme ou de son fait."}, {"id": "90061", "title": "Sinagot", "description": " est un type de petit voilier à deux mâts, caractéristique du petit port de Séné près de Vannes, gréé en goélette à voile au tiers , utilisé traditionnellement pour la pêche et le cabotage dans le golfe du Morbihan jusqu'au début du XXe siècle."}, {"id": "9382910", "title": "Haiga", "description": " est un style de peinture japonaise qui incorpore l'esthétique des haiku."}, {"id": "576687", "title": "Pod", "description": " est un élément qui sert à la propulsion maritime."}, {"id": "1120894", "title": "Citizen-band", "description": " est une bande de fréquence HF comportant quarante canaux banalisés, ouverte à tous."}, {"id": "17836", "title": "Grec ancien", "description": " est l’étape historique de la langue grecque qui s'étend du IXe siècle av."}, {"id": "220371", "title": "Lev bulgare", "description": " est l'unité monétaire de la Bulgarie depuis 1881."}, {"id": "208969", "title": "Art inuit", "description": " est la production artistique des peuples traditionnels du Groenland, du nord du Canada, de l'Alaska, et de la côte nord-est de la Sibérie."}, {"id": "256548", "title": "Récit", "description": " est une forme littéraire consistant en la mise dans un ordre arbitraire et spécifique des faits d’une histoire."}, {"id": "9173352", "title": "Callose", "description": " est un glucane constitué de résidus de glucose unis par des liaisons osidiques β."}, {"id": "4419613", "title": "Muscimole", "description": " est le principal alcaloïde psychoactif des champignons du groupe des Amanites."}, {"id": "12642414", "title": "Biométhanation", "description": " est une technologie employant des microorganismes méthanogènes pour produire du méthane pur à partir de dihydrogène et de dioxyde de carbone ou de monoxyde de carbone."}, {"id": "1048414", "title": "Crise financière", "description": " est un terme polysémique qui recouvre des réalités diverses dont le dénominateur commun est une chute abrupte d'une activité économique dématérialisée."}, {"id": "12001046", "title": "Madkhalisme", "description": " est une variante de la pensée islamiste au sein du mouvement salafiste au sens large, fondée sur les écrits de al-Madkhali,,,."}, {"id": "3655398", "title": "Parylène", "description": " est un film polymère biocompatible qui se dépose sous vide après évaporation et transformation de son précurseur."}, {"id": "2504755", "title": "Itinérance", "description": " est la faculté pour l'abonné d'un réseau de téléphonie mobile de pouvoir téléphoner et échanger des données via le réseau de téléphonie mobile d'un autre opérateur, aussi bien pour un appel entrant que pour un appel sortant."}, {"id": "9595232", "title": "Everesting", "description": " est une activité cycliste originaire d'Australie ."}, {"id": "10290256", "title": "Anthropomaximologie", "description": " est un domaine de recherche développé dans l'ex-Union des républiques socialistes soviétiques afin de maximiser les performances physiques, intellectuelles et sensorielles de l'être humain."}, {"id": "7807764", "title": "Tonnetz", "description": " est un graphe, un diagramme représentant l'espace tonal sous forme de grille."}, {"id": "355976", "title": "Philatélie thématique", "description": " est l'une des trois façons principales de collectionner des timbres-poste et d'autres documents philatéliques et postaux."}, {"id": "3536073", "title": "Guide culturel", "description": " est un individu dont l'activité est d'accompagner des visiteurs dans leur découverte de sites touristiques où d'intérêt patrimonial, pour leur en faire une présentation commentée."}, {"id": "2138228", "title": "Aidant naturel", "description": " est une personne qui vit et agit dans l'entourage immédiat d'une personne malade, souffrante, ou en perte d'autonomie."}, {"id": "1302948", "title": "Réclamation client", "description": " est l’expression ."}, {"id": "2045894", "title": "Canthare", "description": " est un vase profond pour boire du vin utilisé dans la Grèce antique."}, {"id": "341338", "title": "Iris fétide", "description": " est une plante herbacée de la famille des Iridacées, vivace par un rhizome."}, {"id": "5150845", "title": "Sulfaméthoxazole", "description": " est un antibiotique bactériostatique sulfamidé dont l’association avec le triméthoprime est utilisée, sous le nom de cotrimoxazole, dans le traitement de diverses maladies bactériennes."}, {"id": "73570", "title": "Yaourt", "description": " est un lait fermenté par le développement des seules bactéries lactiques thermophiles Lactobacillus delbrueckii subsp."}, {"id": "762789", "title": "Anglais canadien", "description": " est la variante dialectale de l'anglais parlé au Canada."}, {"id": "1596688", "title": "Musique colombienne", "description": " est un mélange d'expressions issues du métissage culturel des colons espagnols, des esclaves africains et des peuples autochtone qui jouent un rôle fondamental dans la préservation de la culture populaire de Colombie."}, {"id": "3750251", "title": "Sexting", "description": " est l'acte d'envoyer électroniquement des textes ou des photographies sexuellement explicites, en français des « sextos », surtout d'un téléphone portable à un autre."}, {"id": "1112130", "title": "Vitesse angulaire", "description": " est une grandeur qui représente le rapport d'un angle de rotation au temps."}, {"id": "1216710", "title": "Consociationalisme", "description": " est la forme que prennent les systèmes politiques démocratiques dans les sociétés profondément divisées lorsqu'un partage du pouvoir parvient à s'opérer entre leurs élites hors de toute logique majoritaire et en dépit des clivages religieux, linguistiques ou ethniques qui peuvent exister par ailleurs entre les groupes socioculturels dont ces élites assurent la représentation au gouvernement."}, {"id": "1284983", "title": "Fibrinolyse", "description": " est un processus physiologique complexe de dissolution des caillots sanguins par la Plasmine."}, {"id": "37707", "title": "Médecin", "description": " est un professionnel de la santé habilité à exercer la médecine après obtention d'un diplôme d'État de docteur en médecine."}, {"id": "4695438", "title": "Témozolomide", "description": " est un principe actif anticancéreux commercialisé sous le nom de Temodal par le laboratoire Schering Plough et administré par voie orale."}, {"id": "14807845", "title": "Horloge radicalaire", "description": " est un composé chimique qui aide à déterminer indirectement la cinétique d'une réaction radicalaire."}, {"id": "4493772", "title": "Écran d'accueil", "description": " est l'écran principal d'un système d'exploitation mobile, embarqué ou tactile."}]