[{"id": "847419", "title": "Autoconsommation", "description": " est la consommation d'une ressource ou de services produits par une entité pour elle-même."}, {"id": "4348017", "title": "Acide fulminique", "description": " est un composé chimique toxique et explosif dont la formule moléculaire est HCNO et dont les sels sont détonants."}, {"id": "3686043", "title": "Guaiazulène", "description": " est un hydrocarbure dérivé de l'azulène."}, {"id": "2915158", "title": "Annotation", "description": " est bon ou mauvais, indiquer qu'un des deux camps a un avantage, dispose de l'initiative, etc."}, {"id": "1134572", "title": "Streetboard", "description": " est un concept de planche visant à fusionner des éléments empruntés au skateboard, au snowboard et au surf afin de créer une expérience nouvelle et fun de glisse."}, {"id": "7", "title": "Algèbre linéaire", "description": " est la branche des mathématiques qui s'intéresse aux espaces vectoriels et aux transformations linéaires, formalisation générale des théories des systèmes d'équations linéaires."}, {"id": "655796", "title": "Scherzo", "description": " est une composition musicale de caractère plaisant ou divertissant."}, {"id": "458373", "title": "Micro-intervalle", "description": " est un intervalle musical plus petit qu'un demi-ton."}, {"id": "4683698", "title": "Atovaquone/proguanil", "description": " est un médicament utilisé comme antipaludique oral et composé par l'association de deux molécules : l'atovaquone et le proguanil."}, {"id": "561977", "title": "Impasse", "description": " est une technique de base."}, {"id": "2477416", "title": "Ninjutsu", "description": " est un ensemble d'arts et techniques d'origine traditionnelle, pratiqués par certains espions du Japon féodal, les shinobi, plus connus en Occident sous le nom de ninjas."}, {"id": "1297186", "title": "Trautonium", "description": " est un instrument de musique électronique monodique, créé vers 1929 par Friedrich Trautwein à Berlin."}, {"id": "197599", "title": "Trance", "description": " est un genre de musique électronique ayant émergé en Allemagne au début des années 1990."}, {"id": "130003", "title": "Biopolitique", "description": " est un néologisme utilisé par Michel Foucault pour identifier une forme d'exercice du pouvoir qui porte, non plus sur les territoires mais sur la vie des individus, sur des populations, le biopouvoir."}, {"id": "5823534", "title": "Moyeu", "description": " est la partie centrale d'une pièce technique tournante discoïdale : roue, poulie, engrenage, volant."}, {"id": "11232501", "title": "Ekka", "description": " est un véhicule généralement hippomobile, tracté par un unique animal, et utilisé dans le nord de l'Inde."}, {"id": "7188511", "title": "Dopaquinone", "description": " est un métabolite de la biosynthèse de la mélanine dans les mélanocytes,."}, {"id": "11168359", "title": "Seccomp", "description": " est une fonctionnalité de sécurité informatique du noyau Linux."}, {"id": "2907060", "title": "Connaissance", "description": " est une notion aux sens multiples, à la fois utilisée dans le langage courant et objet d'étude poussée de la part des sciences cognitives et des philosophes contemporains."}, {"id": "4450287", "title": "Indexation matière", "description": " est une étape de la chaîne documentaire qui consiste à identifier et à exprimer le contenu d'un document au moyen d'un vocabulaire généralement normalisé."}, {"id": "13270039", "title": "Conférence gesticulée", "description": " est une forme d’expression publique spécifique à l'éducation populaire."}, {"id": "86398", "title": "Réseau", "description": " est un sous-groupe discret de l’espace, de rang fini n."}, {"id": "10956665", "title": "Zoom climb", "description": " est une manœuvre faisant appel à une technique de pilotage particulière, qui donne à un avion une vitesse ascensionnelle plus importante que la vitesse ascensionnelle maximale théorique prévue par son constructeur."}, {"id": "13248770", "title": "Inviolabilité diplomatique", "description": " est une des immunités diplomatiques prévues pour les diplomates dûment accrédités dans un pays."}, {"id": "15105553", "title": "Diplomatie énergétique", "description": " est l'une des priorités des activités de ce ministère."}, {"id": "17788", "title": "Anarcho-syndicalisme", "description": " est un syndicalisme basé sur les principes de fonctionnement de l'anarchisme."}, {"id": "4002115", "title": "Clomipramine", "description": " est un médicament psychotrope utilisé comme antidépresseur et anxiolytique."}, {"id": "5335002", "title": "Cristallisation sensible", "description": " est un procédé pseudo-scientifique de caractérisation utilisé notamment par les partisans de l'anthroposophie et de la biodynamie, courant lui-même issu de l'anthroposophie."}, {"id": "158382", "title": "Vibrato", "description": " est une modulation périodique du son d'une note de musique."}, {"id": "14094", "title": "Flûte", "description": " est un instrument de musique à vent dont le son est créé par l'oscillation d'un jet d’air autour d'un biseau droit, en encoche ou en anneau."}, {"id": "272747", "title": "Renouveau charismatique", "description": " est un courant spirituel apparu en 1960 au sein des églises dites « traditionnelles » : l'Église épiscopale, Églises réformées, Églises luthériennes en 1960."}, {"id": "895180", "title": "Maréchal-ferrant", "description": " est un artisan dont le métier consiste à ferrer les pieds des chevaux et autres équidés et à s'occuper de leur parage."}, {"id": "5411385", "title": "Kieselguhr", "description": " est une variété de diatomite, une roche sédimentaire siliceuse d'origine organique et fossile, se composant de restes fossilisés de diatomées."}, {"id": "194903", "title": "Néphron", "description": " est l'unité structurale et fonctionnelle du rein."}, {"id": "45691", "title": "Créationnisme", "description": " est une doctrine qui stipule que Dieu a créé non seulement l'univers mais également chacune des espèces vivantes, contrairement au très large consensus scientifique qui soutient l'idée d’un processus évolutif par lequel de nouvelles espèces se forment à partir d'ancêtres communs."}, {"id": "7286094", "title": "Thermophorèse", "description": " est un phénomène observé dans les préparations de particules en mouvement où les différentes catégories de particules présentent des réponses différentes lorsqu'elles sont soumises à un gradient de température."}, {"id": "1036456", "title": "Scientométrie", "description": " est la science de la mesure et l'analyse de la science."}, {"id": "12489039", "title": "Diméthoxybenzène", "description": " est un composé aromatique, constitué d'un cycle de benzène substitué par deux groupes méthoxyle."}, {"id": "8429346", "title": "Cosmogonie mongole", "description": " est un ensemble de mythes et croyances des peuples mongols."}, {"id": "109101", "title": "Mangue", "description": " est le fruit du manguier, grand arbre tropical de la famille des Anacardiaceae, originaire des forêts d'Inde, du Pakistan et de la Birmanie, où il pousse encore à l'état sauvage."}, {"id": "4949790", "title": "Maquettage papier", "description": " est une technique encore très utilisée dans la conception centrée sur l'utilisateur."}, {"id": "36139", "title": "Tissu conjonctif", "description": " est l'un des quatre types de tissus biologiques du règne animal qui soutient, lie, ou distingue différents types de tissus et d'organes du corps."}, {"id": "845122", "title": "Fruitière", "description": " est une fromagerie traditionnelle de montagne où est transformé du lait cru en fromage."}, {"id": "220670", "title": "Sel alimentaire", "description": " est composé essentiellement de chlorure de sodium."}, {"id": "438233", "title": "Mésentère", "description": " est un repli du péritoine reliant les anses de l'intestin grêle à la paroi postérieure de l'abdomen."}, {"id": "263812", "title": "Goulasch", "description": " est à l'origine une soupe hongroise très répandue en Europe centrale, surtout dans la plaine des Carpates."}, {"id": "7633849", "title": "Saumurage", "description": " est un procédé consistant à plonger l’aliment dans une saumure ."}, {"id": "6459202", "title": "Urobilinogène", "description": " est un métabolite incolore résultant de la réduction de la bilirubine par les bactéries de la flore intestinale."}, {"id": "3312761", "title": "Musique lituanienne", "description": " est encore imprégnée de beaucoup de traditions folkloriques."}, {"id": "2992015", "title": "Besoin d'information", "description": " est une expression du jargon de la documentation signifiant la « nécessité de combler une déficience constatée d’information, une lacune, un défaut ou une anomalie."}, {"id": "2179985", "title": "Mythologie pyrénéenne", "description": " est l'ensemble des récits, contes, légendes et croyances diverses qui se rapportent directement à la chaîne des Pyrénées et à ses piémonts nord et sud."}, {"id": "10402997", "title": "Diferencia", "description": " est une composition instrumentale espagnole du XVIe siècle, généralement pour orgue, luth ou vihuela en forme de variations, souvent très ornées et travaillées, sur un thème grégorien ou une mélodie populaire."}, {"id": "1272924", "title": "Butanone", "description": " est une cétone généralement utilisée en tant que solvant."}, {"id": "13285164", "title": "Ingénierie environnementale", "description": " est la branche de l'ingénierie qui étudie les problèmes de la planète de forme scientifique et intégrée, considérant ses dimensions scientifiques: chimiques, physiques, écologiques, biologiques, géologiques, sociales, économiques et technologiques, avec l'objectif de promouvoir un développement durable."}, {"id": "5018281", "title": "Communication numérique", "description": " est un champ des sciences de l’information relatif à l'utilisation de l’ensemble des médias numériques : le web, les médias sociaux ou les terminaux mobiles par exemple."}, {"id": "1545421", "title": "Fasciolose", "description": " est une helminthose hépato-biliaire provoquée par la migration dans le parenchyme hépatique des formes immatures, puis par la localisation dans les voies biliaires des formes adultes d'un trématode hématophage de la famille des Fasciolidés et du genre Fasciola."}, {"id": "3258088", "title": "Croiseur auxiliaire", "description": " est un navire marchand armé utilisé par la marine militaire d'un État, soit pour la défense du commerce maritime, soit pour l'attaque d'icelui."}, {"id": "419263", "title": "Chiroubles", "description": " est un vin rouge français d'appellation d'origine contrôlée produit dans le département du Rhône."}, {"id": "39211", "title": "Carême", "description": " est un temps liturgique de dévotion à Dieu associé à une alternance de jours de jeûne complet et de jours d'abstinence d'une durée de quarante jours que le christianisme a institué au IVe siècle en référence aux quarante jours de jeûne de Jésus-Christ dans le désert."}, {"id": "2969", "title": "Transgénèse", "description": " est le fait d'incorporer un ou plusieurs gènes dans le génome d'un organisme vivant."}, {"id": "819411", "title": "Architecture paléochrétienne", "description": " est la plus ancienne période de l'architecture chrétienne, qui s'est développée dans l'Empire romain dans l'Antiquité tardive."}, {"id": "44612", "title": "Polyphagie", "description": " est un symptôme caractérisé par une faim excessive avec une absence de sensation de satiété, traduisant un excès dans le comportement alimentaire."}, {"id": "1661427", "title": "Talon", "description": " est la partie rigide à l'arrière d'une chaussure se posant sur le sol et sur laquelle repose l'arrière du pied."}, {"id": "9667585", "title": "Irréalisme", "description": " est un concept philosophique exposé pour la première fois par Nelson Goodman dans son ouvrage Ways of Worldmaking et qui recouvre l'épistémologie, la métaphysique et l'esthétique."}, {"id": "12943902", "title": "Mégasporogenèse", "description": " est le processus qui mène à la formation du gamétophyte femelle chez les Angiospermes."}, {"id": "3722774", "title": "Sikh", "description": " est un pratiquant de la religion sikhe, le sikhisme."}, {"id": "563613", "title": "Power noise", "description": " est un genre de musique électronique et sous-genre de la musique industrielle."}, {"id": "5629711", "title": "Démissine", "description": " est un composé chimique stéroïdique du type glycoalcaloïde qui est présent chez certaines plantes de la famille des Solanaceae, en particulier chez Solanum demissum, pomme de terre sauvage endémique du Mexique."}, {"id": "7314337", "title": "Rhétorique musicale", "description": " est un aspect de la culture et de la pratique musicales aux XVIIe et XVIIIe siècles en Europe."}, {"id": "7982611", "title": "Accident", "description": " est une nouvelle policière d'Agatha Christie."}, {"id": "14329588", "title": "Frivolité", "description": " est une dentelle de type dentelles nouées."}, {"id": "13382546", "title": "Estétrol", "description": " est une hormone stéroïde du groupe des œstrogènes."}, {"id": "2369411", "title": "Phonomimie", "description": " est un \"procédé pédagogique par lequel on figure les sons de la voix par des gestes\" ."}, {"id": "633483", "title": "Réflectivité", "description": " est la proportion d'énergie électromagnétique réfléchie à la surface d'un matériau ayant une épaisseur telle que ce facteur de réflexion ne change pas en augmentant son épaisseur."}, {"id": "15140346", "title": "Cocalero", "description": " est la personne, en Bolivie, en Colombie et au Pérou, qui se consacre à la culture de plantes de coca, soit particulièrement les espèces Erythroxylum coca, également appelée « coca bolivienne », et Erythoxylum novogranatense var."}, {"id": "11565551", "title": "Débiaisement", "description": " est la réduction des biais, ceux qui concernent le jugement et la prise de décision en particulier."}, {"id": "5464880", "title": "Sous-couche électronique", "description": " est l'ensemble des orbitales atomiques partageant à la fois le même nombre quantique principal n et le même nombre quantique azimutal ℓ ; les orbitales atomiques qui ne partagent que le même nombre quantique principal n forment une couche électronique."}, {"id": "33964", "title": "Ostéoporose", "description": " est caractérisée par une fragilité excessive du squelette, due à une diminution de la masse osseuse et à l'altération de la microarchitecture osseuse."}, {"id": "4505184", "title": "Tamaskan", "description": " est une race de chien-loup dont le développement a commencé durant les années 1980."}, {"id": "80857", "title": "Marketing international", "description": " est la promotion et commercialisation d'une marque dans plusieurs pays, hors du marché domestique."}, {"id": "86183", "title": "Cartésianisme", "description": " est un courant philosophique qui se réclame des principes et des thèses de la pensée de René Descartes ."}, {"id": "8163267", "title": "Ferroportine", "description": " est une protéine qui, dans l'espèce humaine, est codée par le gène SLC40A1."}, {"id": "265485", "title": "Géographie politique", "description": " est l'étude de la relation entre l'espace et le pouvoir, notamment les processus de fabrication des espaces par le pouvoir."}, {"id": "16569", "title": "Géodésie", "description": " est la science, destinée à l'origine au tracé des cartes, qui s'est attachée à résoudre le problème des dimensions, puis de la forme de la Terre, ce qui fait d'elle, à son origine, la première forme de la géographie moderne."}, {"id": "16779", "title": "Herbicide", "description": " est une substance active ou une préparation phytosanitaire ayant la propriété de tuer les végétaux."}, {"id": "7920377", "title": "Pommé", "description": " est une réduction de pommes à cidre et de cidre."}, {"id": "336505", "title": "Tweeter", "description": " est un haut-parleur destiné à reproduire les fréquences sonores élevées, soit les sons aigus."}, {"id": "3908640", "title": "Psicobloc", "description": " est une forme d'escalade en solo qui consiste à grimper au-dessus de l'eau, sans autre sécurité que la chute dans l'eau."}, {"id": "288920", "title": "Détachement", "description": " est une notion philosophique et religieuse qui désigne une disposition ou un état intérieur dans lequel l'individu ne serait pas affecté par les situations de l'existence quotidienne."}, {"id": "115253", "title": "Portefeuille", "description": " est un accessoire de la taille d'une poche utilisé pour ranger son argent, des documents personnels ainsi que des cartes de banque, des cartes de membre, des cartes de visite, etc."}, {"id": "193232", "title": "Lance-pierre", "description": " est une arme de trait constituée d’un manche supportant deux branches en Y sur lesquelles s’attachent des bandes élastiques reliées à une bande souple ."}, {"id": "5408238", "title": "Infor", "description": " est un éditeur de logiciel américain qui commercialise notamment des progiciels de gestion informatique, financière ou encore de ressources humaines."}, {"id": "4360782", "title": "Complexe léopard", "description": " est la mutation génétique à l'origine des robes tachetées , un groupe de robes du cheval souvent caractérisées par de petites taches rondes de couleur claire ou foncée."}, {"id": "1640560", "title": "Costumier", "description": " est chargé des costumes, que ce soit pour un tournage cinématographique ou une représentation théâtrale ou lyrique."}, {"id": "1982578", "title": "Bungo", "description": " est le nom donné à la langue classique et littéraire, japonaise, en opposition au kōgo, langue d'écriture actuelle inspirée du japonais parlé."}, {"id": "8401254", "title": "Dream pop", "description": " est un sous-genre de rock alternatif caractérisé par son utilisation des textures sonores et son chant murmuré."}, {"id": "142016", "title": "Paroisse", "description": " est une organisation qui est originellement, dans le christianisme, la subdivision de base d'un diocèse de l'Église."}, {"id": "3191727", "title": "Accompagnement social", "description": " est une modalité d'intervention sociale qui s'est développée à la fin du XXe siècle."}, {"id": "757898", "title": "Serrurerie", "description": " est une branche de la construction qui s'occupe de la fabrication des dispositifs de fermeture et des objets en métal ouvré."}, {"id": "7358946", "title": "Parc involontaire", "description": " est une zone anciennement habitée, abandonnée et reconquise par une nature sauvage."}]