[{"id": "982247", "title": "Lanceur", "description": " est un joueur de baseball qui lance la balle vers la zone de prises près du frappeur."}, {"id": "420794", "title": "Poney australien", "description": " est une race de poneys dont l'élevage s'est organisé dans les années 1970, en Australie."}, {"id": "6014789", "title": "Barese", "description": " est le dialecte du napolitain parlé dans la région de Bari et plus généralement dans la partie centrale des Pouilles."}, {"id": "66834", "title": "Procureur", "description": " est le représentant du ministère public chargé de la poursuite en justice, ou le représentant du gouvernement auprès de certains tribunaux."}, {"id": "26342", "title": "Silice", "description": " est la forme naturelle du dioxyde de silicium qui entre dans la composition de nombreux minéraux."}, {"id": "11082185", "title": "Empirisme organisateur", "description": " est une méthode d'analyse politique créée par Charles Maurras inspirée du positivisme."}, {"id": "7538660", "title": "Spitz", "description": " est une famille de chien caractérisée par une fourrure longue et épaisse, un museau plutôt pointu de longueur moyenne, des oreilles triangulaires dressées et une queue enroulée ou incurvée en forme de faucille."}, {"id": "13242737", "title": "Katechon", "description": " est un concept biblique qui est devenu par la suite une notion de philosophie politique."}, {"id": "78091", "title": "Dysphasie", "description": " est un trouble central lié au « développement du langage oral et [elle peut] toucher les aspects réceptifs »."}, {"id": "15128509", "title": "Rouran", "description": " est la langue éteinte des Rourans, un peuple et un État ayant existé de 330 à 555 dans la région de l'actuelle Mongolie."}, {"id": "12647544", "title": "Herring buss", "description": " est un type de voilier de pêche en haute mer, généralement à deux mâts : le mât d'artimon portant une voile à corne et grand-mât portant deux voiles carrées ; il pouvait plus rarement avoir un troisième mât."}, {"id": "142917", "title": "Gruppetto", "description": " est un ornement mélodique qui prend la forme d'un dessin mélodique de trois ou quatre sons tournant autour de la note principale et faisant apparaître les deux notes voisines — supérieure et inférieure."}, {"id": "6395880", "title": "Combinaison", "description": " est une suite de coups forcée ."}, {"id": "625302", "title": "Vorticisme", "description": " est un mouvement artistique britannique du début du XXe siècle, s'épanouissant entre 1913 et 1915 et regroupant des plasticiens, des poètes et des théoriciens."}, {"id": "53831", "title": "Psoriasis", "description": " est une maladie inflammatoire systémique et chronique à médiation immunitaire, affectant principalement la peau mais aussi d'autres organes ."}, {"id": "153678", "title": "Caillebotte", "description": " est un lait caillé sous l'action d'enzymes d'origine animale ou végétale , consommé traditionnellement en dessert dans l'ouest de la France, principalement dans le Poitou et les Charentes, en passant par l'Anjou , la Bretagne et le Pays basque."}, {"id": "4376061", "title": "Interprofession", "description": " est le regroupement de plusieurs acteurs économiques engagés dans une filière de production et/ou de commercialisation commune et a comme objectif d’agir pour l’intérêt commun de l’ensemble de ses membres."}, {"id": "255969", "title": "Vergence", "description": " est une grandeur algébrique qui caractérise les propriétés de focalisation d'un système optique."}, {"id": "406253", "title": "Aéro-club", "description": " est une association à but non lucratif de type loi de 1901 ayant pour but de permettre et favoriser la pratique de l’aviation légère amateurs ."}, {"id": "452367", "title": "Pendage", "description": " est l'orientation d’un plan, d’une surface."}, {"id": "10452367", "title": "Kernelisation", "description": " est une formalisation d'un prétraitement efficace d'une instance d'un problème NP-difficile qui consiste à l'alléger et à le simplifier."}, {"id": "6784994", "title": "Protochronisme", "description": " est une tendance moderne du nationalisme culturel qui consiste à postuler, pour chaque peuple, des racines remontant à l'antiquité ou à la préhistoire et un développement propre, séparé des peuples voisins, dont les influences sont minimisées voire niées."}, {"id": "279840", "title": "Photogrammétrie", "description": " est une technique qui consiste à effectuer des mesures dans une scène, en utilisant la parallaxe obtenue entre des images acquises selon des points de vue différents."}, {"id": "13882776", "title": "Représentation matricielle", "description": " est l'emploi de matrices pour représenter de façon univoque des objets tels que des applications linéaires et des formes bilinéaires ou quadratiques en dimension finie, ou encore des structures finies telles que des graphes finis, éventuellement orientés ou pondérés."}, {"id": "415366", "title": "Vallée", "description": " est une dépression géographique généralement de forme allongée et façonnée dans le relief par un cours d'eau ."}, {"id": "198155", "title": "Source", "description": " est l'endroit où une eau liquide sort naturellement du sol ."}, {"id": "1940359", "title": "Handicap mental", "description": " est un trouble généralisé perçu avant l'âge adulte, caractérisé par un déficit et un dysfonctionnement cognitif dans au moins deux fonctionnements adaptatifs."}, {"id": "8405401", "title": "Conscience subliminale", "description": " est un concept d'abord utilisé en parapsychologie, puis par William James dans Les formes multiples de l’expérience religieuse."}, {"id": "5159925", "title": "Ministère colombien", "description": " est une division de l'Administration publique centrale colombienne chargé de mettre en œuvre la politique gouvernementale dans un domaine précis."}, {"id": "1546452", "title": "Indicateur rédox", "description": " est un couple oxydant-réducteur dont chacune des deux formes possède une couleur différente."}, {"id": "139846", "title": "Eurorégion", "description": " est une appellation générique pour des espaces de coopération transfrontalière associant plusieurs territoires de différents États européens."}, {"id": "25565", "title": "Oïdium", "description": " est le nom générique donné à une série de maladies cryptogamiques causées par la forme asexuée de certains champignons ascomycètes appartenant à l'ordre des Erysiphales et à la famille des érysiphacées."}, {"id": "582472", "title": "Exemplum", "description": " est une forme de récit bref qui vise à donner un modèle de comportement ou de morale."}, {"id": "3052611", "title": "Prosecteur", "description": " est une personne chargée de la préparation d'une dissection en vue d'une démonstration, d'ordinaire dans une école de médecine ou un hôpital."}, {"id": "244226", "title": "Groupe parlementaire", "description": " est une association de parlementaires qui se regroupent en fonction de leurs choix politiques au sein d'une chambre de Parlement."}, {"id": "858667", "title": "Gramophone", "description": " est un appareil ancien permettant de jouer mécaniquement un morceau de musique enregistré sur un disque phonographique en métal, cire puis gomme-laque jusqu'à l'époque des 78 tours, qui possède des propriétés d'enregistrement et/ou de reproduction mécanique du son."}, {"id": "5300251", "title": "Pont brownien", "description": " est un objet mathématique issu de la théorie des probabilités."}, {"id": "9082302", "title": "Orotidine", "description": " est un nucléoside formé d'acide orotique lié à un résidu de ribose via une liaison β-N1-osidique."}, {"id": "8734", "title": "Xénophobie", "description": " est une « hostilité à ce qui est étranger », plus précisément à l'égard d'un groupe de personnes ou d'un individu considéré comme étranger à son propre groupe ."}, {"id": "1244342", "title": "Kabosu", "description": " est un agrume japonais de la préfecture d'Ōita et marginalement de la préfecture de Miyazaki."}, {"id": "13417", "title": "Awk", "description": " est un langage de traitement de fichiers plats par lignes, disponible sur la plupart des systèmes Unix et sous Windows avec MinGW, Cygwin ou Gawk."}, {"id": "14074499", "title": "Tempête hivernale", "description": " est un événement dans lequel le vent coïncide avec une variété de précipitations qui ne se produisent qu'à des températures près ou sous le point de congélation : neige, neige mouillée, pluie et neige mêlées, grésil ou pluie verglaçante."}, {"id": "688758", "title": "Effet tunnel", "description": " est inférieure à l'énergie minimale requise pour franchir cette barrière."}, {"id": "670294", "title": "Écocide", "description": " est la destruction ou l'endommagement irrémédiable d'un écosystème par un facteur anthropique, notamment par un processus d'écophagie, qui traduit la surexploitation de cet écosystème, intentionnelle ou non."}, {"id": "59371", "title": "Ghi", "description": " est un beurre clarifié, originaire du sous-continent indien, que l'on retrouve également dans les cuisines levantine et égyptienne."}, {"id": "176731", "title": "Bayou", "description": " est une étendue d'eau formée par les anciens bras et méandres du Mississippi."}, {"id": "4657328", "title": "Freemium", "description": " est une stratégie commerciale par laquelle on propose un produit ou le plus souvent un service gratuit, en libre accès, qui est destiné à attirer un grand nombre d’utilisateurs."}, {"id": "341452", "title": "Catgut", "description": " est un terme désignant un type de fil fabriqué à base de boyaux d'origine animale, et destiné à toute une série d'utilisations : armer un arc, un instrument à cordes ou une raquette de marche ou encore de tennis."}, {"id": "10205665", "title": "Gagée fistuleuse", "description": " est une petite plante à bulbe du genre des gagées et de la famille des Liliacées."}, {"id": "3121723", "title": "Route transsibérienne", "description": " est un nom non officiel donné à différents tronçons de routes fédérales traversant de part en part la Russie et notamment l'immense territoire de la Sibérie, depuis Saint-Pétersbourg sur la mer Baltique jusqu'à Vladivostok sur l'océan Pacifique, en passant naturellement par la capitale russe Moscou."}, {"id": "7971216", "title": "Pénicillamine", "description": " est un acide α-aminé."}, {"id": "4057101", "title": "Architecture lombarde", "description": " est l'ensemble des œuvres architecturales réalisées à l'époque du Royaume lombard , et commandées par les rois et les ducs lombards."}, {"id": "709574", "title": "Moustache", "description": " est une pousse de poils qui se trouve sur la lèvre supérieure des hommes ."}, {"id": "626271", "title": "Épervier", "description": " est un des rapaces du genre Accipiter, appelés également autours ."}, {"id": "9206897", "title": "Grainothèque", "description": " est un lieu où il est possible de déposer et échanger librement des graines de fleurs, de fruits et de légumes."}, {"id": "13218862", "title": "Athéisme chrétien", "description": " est une forme de christianisme culturel et de système éthique tirant ses croyances et ses pratiques de la vie et des enseignements de Jésus de Nazareth, tels qu'ils sont consignés dans les Évangiles du Nouveau Testament et d'autres sources apocryphes, tout en rejetant les éléments surnaturels du christianisme."}, {"id": "7336791", "title": "Glace", "description": " est une feuille de verre étamée pour la rendre réfléchissante."}, {"id": "573595", "title": "Joug", "description": " est une pièce de bois permettant d'atteler des animaux de trait en exploitant au mieux leur force de traction."}, {"id": "112010", "title": "Gemme", "description": " est une pierre fine, précieuse ou ornementale ou n'importe quelle matière très dure ou colorée ayant l'aspect de ces pierreries et utilisée comme ornement."}, {"id": "595700", "title": "Médiation politique", "description": " est connue dans ses applications dans les relations internationales."}, {"id": "10990212", "title": "Résazurine", "description": " est un indicateur coloré bleu, faiblement fluorescent jusqu'à ce qu'il soit réduit de manière irréversible en résorufine, un indicateur coloré rose fortement fluorescent dans le rouge."}, {"id": "2819600", "title": "Patrimoine", "description": " est constitué de valeurs mobilières et immobilières."}, {"id": "2674", "title": "Rub-a-dub", "description": " est un genre musical jamaïcain dérivé du reggae, apparu vers la fin des années 1970, il suit le roots rockers et précède le early digital."}, {"id": "9409", "title": "Homéomorphisme", "description": " est une application bijective continue, d'un espace topologique dans un autre, dont la bijection réciproque est continue."}, {"id": "11293990", "title": "Cascade turbulente", "description": " est une forme de transfert d'énergie entre les tourbillons à grande énergie cinétique et les plus petits qui absorbent et dissipent celle-ci."}, {"id": "216244", "title": "Conjonctivite", "description": " est une inflammation de la conjonctive provoquée par un virus ou encore une irritation."}, {"id": "4402382", "title": "Généalogie épiscopale", "description": " est un travail d'historiographie effectué au sein de l'Église catholique romaine."}, {"id": "9856304", "title": "Électroencéphalographie quantitative", "description": " est la quantification par des méthodes de traitement du signal électrique en physique des électroencéphalogrammes et du rythme cérébral, qui sont enregistrés sur le cuir chevelu par des enregistreurs polygraphiques et numériques."}, {"id": "9799507", "title": "Subric", "description": " est un mets classique de la cuisine française, très en vogue au début du XXe siècle."}, {"id": "10099085", "title": "Dungeon crawler", "description": " est genre de jeu vidéo de rôle dont le gameplay met l'exploration de donjons en avant."}, {"id": "4290396", "title": "Acide sucrononique", "description": " est un édulcorant intense dérivé de la guanidine."}, {"id": "4948699", "title": "Méthoxyoctane", "description": " est un éther."}, {"id": "913539", "title": "Curseur", "description": " est outil d'interface utilisateur graphique prenant la forme d'un repère, servant à montrer à l'utilisateur la zone de l'écran qui va réagir dans l'immédiat à ses instructions."}, {"id": "333396", "title": "Acrinathrine", "description": " est une substance active de produit phytosanitaire , qui présente un effet insecticide, et qui appartient à la famille chimique des norpyréthrates."}, {"id": "868798", "title": "Préambule", "description": " est une introduction, un exposé préliminaire des motifs qui ont guidé les législateurs dans la rédaction de la Constitution, la loi en question."}, {"id": "5500977", "title": "Désoxyuridine monophosphate", "description": " est un désoxyribonucléotide constitué de résidus d'uracile et de 2'-désoxyribose lié à un groupe phosphate."}, {"id": "1256", "title": "Freeware", "description": " est un logiciel propriétaire distribué gratuitement sans toutefois conférer à l'utilisateur certaines libertés d'usage,, associées au logiciel libre."}, {"id": "11273167", "title": "Véranda", "description": " est aujourd'hui une pièce supplémentaire aux parois majoritairement vitrées, utilisée généralement comme salon ou jardin d'hiver."}, {"id": "9949363", "title": "Anacyclique", "description": " est un mot ou un groupe de mots qui conserve un sens lorsqu'on le lit de droite à gauche."}, {"id": "4852017", "title": "Formiate d'éthyle", "description": " est l'ester éthylique de l'acide formique et a pour formule semi-développée HCOOCH2CH3."}, {"id": "3096970", "title": "Zirame", "description": " est un fongicide apparu en 1960 aux États-Unis."}, {"id": "12766748", "title": "Culture remix", "description": " est une société qui permet et encourage les œuvres dérivées en combinant ou en modifiant du matériel existant pour produire un nouveau travail ou produit créatif,."}, {"id": "4368526", "title": "Épanchement péricardique", "description": " est une accumulation de liquide dans le péricarde ."}, {"id": "574074", "title": "Escadre", "description": " est une unité militaire utilisée dans la Marine et l'Aviation d’un État."}, {"id": "843794", "title": "Irénisme", "description": " est une attitude visant à la compréhension mutuelle en se focalisant sur ce qui unit ou rapproche et en minimisant ce qui éloigne ou amène au conflit."}, {"id": "6984198", "title": "Lipoprotéine", "description": " est une lipoprotéine."}, {"id": "11999", "title": "Géologie", "description": " est la science dont le principal objet d'étude est la Terre, et plus particulièrement la lithosphère."}, {"id": "5073398", "title": "Librairie numérique", "description": " est une libraire qui permet l'acquisition d'un livre depuis un site web ou une application mobile."}, {"id": "405135", "title": "Fantasy urbaine", "description": " est un sous-genre où des créatures légendaires, féeriques ou mythologiques vivent dans un centre urbain dont le niveau technologique peut varier entre la fin du XIXe siècle et le XXIe siècle."}, {"id": "703748", "title": "Wendat", "description": " est l'une des langues iroquoiennes parlées traditionnellement par les Premières Nations huronnes-wendats."}, {"id": "99257", "title": "Réalisme fantastique", "description": " est un mouvement de contre-culture des années 1960, relayé par la revue Planète."}, {"id": "284153", "title": "Grand-voile", "description": " est la voile principale sur un voilier à mât unique ou la plus grande voile portée par le plus grand mât sur un voilier à mâts multiples."}, {"id": "195020", "title": "Toner", "description": " est une encre en poudre utilisée dans les imprimantes laser, les imprimantes LED et les photocopieurs pour imprimer du texte et des images sur du papier par électrophotographie."}, {"id": "24459", "title": "Avocat", "description": " est le fruit de l'avocatier , un arbre de la famille des Lauraceae, originaire du Mexique."}, {"id": "6473080", "title": "Protochlorophyllide a", "description": " est le précurseur immédiat de la chlorophyllide a."}, {"id": "346864", "title": "Ordre dorique", "description": " est le plus dépouillé des trois ordres grecs."}, {"id": "12922752", "title": "Clarinette alto", "description": " est souvent utilisée en orchestre d'harmonie, en ensemble de clarinettes et en orchestre d'anches simples."}, {"id": "61953", "title": "Rire", "description": " est un réflexe à une émotion plaisante, qui se manifeste par un enchaînement de petites expirations saccadées accompagné d'une vocalisation inarticulée plus ou moins bruyante, et par une expression faciale associée à cette émotion."}, {"id": "1738", "title": "Littérature", "description": " est l’ensemble des œuvres écrites ou orales auxquelles on reconnaît une valeur esthétique ; c'est un art exprimant un idéal de beauté."}, {"id": "655876", "title": "Art moghol", "description": " est l'art produit en Inde sous la dynastie des grands Moghols, c'est-à-dire entre 1528 et 1858."}]