[{"id": "30444", "title": "Dahu", "description": " est un animal sauvage imaginaire vivant dans les zones montagneuses, environnement qui a influé sur son évolution physique au fil des générations."}, {"id": "1290517", "title": "Sclérodermie systémique", "description": " est l'une des diverses formes de sclérodermies."}, {"id": "204922", "title": "Gouverneur général", "description": " est aujourd'hui le représentant d'un monarque dans un royaume indépendant."}, {"id": "28547", "title": "Habitat", "description": " est un concept utilisé dans le domaine de l'écologie."}, {"id": "584937", "title": "Négawatt", "description": " est une unité théorique de puissance mesurant une puissance économisée."}, {"id": "28808", "title": "Spiritisme", "description": " est considéré, selon les sources, comme une superstition, comme une science occulte ou comme une doctrine."}, {"id": "7694265", "title": "Tucupi", "description": " est une sauce jaune à base de jus de manioc consommée au Brésil, plus particulièrement en Amazonie."}, {"id": "14280985", "title": "Confusionnisme", "description": " est défini comme « la tendance ou le fait d'entretenir une confusion dans les esprits, ainsi que le résultat de cette attitude »,."}, {"id": "1218435", "title": "Vingtaine", "description": " est une subdivision politique de Jersey."}, {"id": "140708", "title": "Bénévolat", "description": " est une activité non rétribuée et librement choisie qui s'exerce en général au sein d'une institution sans but lucratif : association, ONG, syndicat ou structure publique."}, {"id": "185786", "title": "Terrarium", "description": " est un milieu confiné imitant le biotope de certaines espèces animales et/ou végétales."}, {"id": "3571944", "title": "Île fluviale", "description": " est une étendue de terre située dans un cours d'eau, une rivière ou un fleuve, à la différence des îles lacustres situées dans un lac, et des îles maritimes situées dans une mer ou un océan."}, {"id": "1276417", "title": "Chultun", "description": " est une citerne qui servait au stockage, souterraine en forme de bouteille construite par les Mayas."}, {"id": "112872", "title": "Noisette", "description": " est le fruit du noisetier commun ."}, {"id": "528954", "title": "Pulvérisation cathodique", "description": " est un phénomène dans lequel des particules sont arrachées à une cathode dans une atmosphère raréfiée."}, {"id": "1003332", "title": "Célécoxib", "description": " est un médicament anti-inflammatoire non stéroïdien ."}, {"id": "914548", "title": "Daptomycine", "description": " est un lipopeptide antibiotique."}, {"id": "3717790", "title": "Coworking", "description": " est une méthode d'organisation du travail qui regroupe un espace de travail partagé et un réseau de travailleurs pratiquant l'échange et l'ouverture ; juridiquement cela se traduit par une location d'espaces partagés de travail."}, {"id": "5996156", "title": "Dan", "description": " est le nom donné à la dynastie des rois légendaires dans la mythologie nordique qui donnèrent leur nom au peuple Danois et au Danemark."}, {"id": "3861429", "title": "Blastomycose", "description": " est une maladie infectieuse mycotique causée par le champignon Blastomyces dermatitidis."}, {"id": "1357293", "title": "Karaté", "description": " est un art martial, dit japonais."}, {"id": "1112184", "title": "Calcin", "description": " est du débris de verre ajouté aux matières premières mises en œuvre pour fabriquer le verre."}, {"id": "39371", "title": "Culture québécoise", "description": " est l'ensemble des traits distinctifs, spirituels et matériels, intellectuels et affectifs qui caractérisent la société québécoise."}, {"id": "12820215", "title": "Piteado", "description": " est une technique artisanale pratiquée actuellement dans certaines villes d'Amérique, où la fibre de pita ou d'ixtle est brodée en motifs décoratifs sur le cuir."}, {"id": "196267", "title": "Mélodie", "description": " est une composition musicale écrite à partir du texte d'un poème pour être chantée avec un accompagnement généralement au piano."}, {"id": "154587", "title": "Truite", "description": " est un nom vernaculaire ambigu désignant plusieurs espèces de poissons de la famille des salmonidés."}, {"id": "297731", "title": "Prégnénolone", "description": " est un précurseur chimique naturel de l'ensemble des hormones stéroïdiennes."}, {"id": "1666029", "title": "Filature", "description": " est une technique de renseignement réalisée par la surveillance des activités et contacts d'un individu, en le suivant secrètement dans ses déplacements quotidiens."}, {"id": "2431077", "title": "Achat impulsif", "description": " est une décision d'achat non planifié d'un produit ou d'un service avant paiement."}, {"id": "13745763", "title": "Ziconotide", "description": " est un analgésique atypique pour l’amélioration de la douleur sévère et chronique ."}, {"id": "69038", "title": "Logo", "description": " est une composition figurée servant à identifier visuellement, de façon immédiate une entreprise, une marque, une association, une institution, un produit, un service, un événement ou toute autre sorte d'organisations dans le but de se faire connaître et reconnaître des publics et marchés auquel il s'adresse et de se différencier des autres entités d'un même secteur."}, {"id": "223157", "title": "Botnet", "description": " est un réseau de bots informatiques, des programmes connectés à Internet qui communiquent avec d'autres programmes similaires pour l'exécution de certaines tâches."}, {"id": "1620440", "title": "Maximus", "description": " est originellement le nominatif singulier masculin d'un adjectif latin signifiant « le plus grand » ."}, {"id": "898896", "title": "Catenaccio", "description": " est un système de jeu au football, qui vise à asseoir l'équipe sur une solide base défensive."}, {"id": "450256", "title": "Subjectivation", "description": " est souvent présentée comme un travail psychique, particulièrement marqué à l'adolescence, distinct des remaniements identificatoires du Moi."}, {"id": "222226", "title": "Déambulatoire", "description": " est une galerie autour du rond-point qui double le chœur et l'abside d'une église."}, {"id": "12413396", "title": "Cacatov", "description": " est une arme par destination formée d'un contenant rempli d'excréments , parfois dilués dans de l'eau, et utilisée contre les forces de l'ordre lors de manifestations."}, {"id": "5685113", "title": "Port d'armes", "description": " est la situation par laquelle un individu est équipé d'une ou plusieurs armes, pouvant être chargées, ou armées."}, {"id": "56794", "title": "Agility", "description": " est un sport canin, dans lequel le chien évolue sur un parcours d'obstacles sous la conduite de son maître."}, {"id": "5018281", "title": "Communication numérique", "description": " est un champ des sciences de l’information relatif à l'utilisation de l’ensemble des médias numériques : le web, les médias sociaux ou les terminaux mobiles par exemple."}, {"id": "1545421", "title": "Fasciolose", "description": " est une helminthose hépato-biliaire provoquée par la migration dans le parenchyme hépatique des formes immatures, puis par la localisation dans les voies biliaires des formes adultes d'un trématode hématophage de la famille des Fasciolidés et du genre Fasciola."}, {"id": "3258088", "title": "Croiseur auxiliaire", "description": " est un navire marchand armé utilisé par la marine militaire d'un État, soit pour la défense du commerce maritime, soit pour l'attaque d'icelui."}, {"id": "1104701", "title": "Fantasy historique", "description": " est un genre littéraire qui se fonde sur des faits historiques en y incluant des éléments de fantasy."}, {"id": "13545804", "title": "Ensauvagement", "description": " est un terme polysémique, utilisé notamment en sciences sociales et politiques, et depuis les années 2010 en France, de manière controversée, d’abord par l’extrême droite, puis par une partie de la droite, pour dénoncer une montée de la violence et de la délinquance, phénomène en réalité complexe à mesurer comme à interpréter statistiquement sur une échelle de quelques années, et dont la tendance est plutôt stable, voire à la baisse pour certains indicateurs, sur une échelle de plusieurs décennies."}, {"id": "188670", "title": "Banche", "description": " est un élément de coffrage d'abord utilisé dans la technique du pisé."}, {"id": "5969055", "title": "Barre antiroulis", "description": " est un élément de suspension qui relie les deux roues d'un même essieu sur un véhicule."}, {"id": "1877201", "title": "Flurazépam", "description": " est une benzodiazépine utilisée pour ses propriétés hypnotiques."}, {"id": "120101", "title": "Discours", "description": " est une genre de communication qui consiste généralement en un développement oral fait devant une audience, le plus souvent à l’occasion d’un événement particulier."}, {"id": "563771", "title": "Polytétrafluoroéthylène", "description": " est un fluoropolymère issu du tétrafluoroéthylène."}, {"id": "2892782", "title": "Thatchérisme", "description": " est le nom donné à l'ensemble des politiques assumées par Margaret Thatcher, Premier ministre du Royaume-Uni de 1979 à 1990, et notamment sa politique économique libérale."}, {"id": "3031505", "title": "Sorbose", "description": " est un cétohexose , c'est un ose constitué d’une chaîne de cinq éléments carbone ainsi que d’une fonction cétone."}, {"id": "2191035", "title": "Lévétiracétam", "description": " est un médicament anticonvulsivant de la famille des pyrrolidines."}, {"id": "5228823", "title": "Fontange", "description": " est une coiffure féminine créée en France à la fin du XVIIe et au début du XVIIIe siècle."}, {"id": "6155698", "title": "Pruine", "description": " est une couche cireuse et légèrement poudreuse qui recouvre la surface d'un organe, végétal ou animal."}, {"id": "5463286", "title": "Tirage thermique", "description": " est le mouvement de l'air sous l'effet de la poussée d'Archimède."}, {"id": "6792592", "title": "Alignement austronésien", "description": " est un type inhabituel de structure d'actance qui combine des caractéristiques des langues ergatives et des langues accusatives."}, {"id": "215116", "title": "Asparagine", "description": " est un acide α-aminé dont l'énantiomère L est l'un des 22 acides aminés protéinogènes, encodé sur les ARN messagers par les codons AAU et AAC. Son rayon de van der Waals est égal à 96 Å. Elle résulte de l'amidification du carboxyle terminal de l'aspartate."}, {"id": "10014882", "title": "Micafungine", "description": " est un médicament antifongique de la classe des échinocandines, utilisé majoritairement dans le traitement des infections à Candida spp."}, {"id": "3855352", "title": "Semi-conducteur", "description": " est un matériau qui a les caractéristiques électriques d'un isolant, mais pour lequel la probabilité qu'un électron puisse contribuer à un courant électrique, quoique faible, est suffisamment importante."}, {"id": "10990061", "title": "Principe d'individuation", "description": " est une « expression scolastique désignant ce qui confère à un individu, au sein de l'espèce à laquelle il appartient, son existence singulière et le différencie de tout autre de la même espèce."}, {"id": "468215", "title": "Handover", "description": " est un mécanisme fondamental dans les communications mobiles cellulaires ."}, {"id": "6715344", "title": "Fatapera", "description": " est un ustensile traditionnel de Madagascar."}, {"id": "13763582", "title": "Neurophénoménologie", "description": " est le nom donné à un programme de recherche scientifique dont l’objectif est de répondre au problème difficile de la conscience de manière pragmatique."}, {"id": "6415632", "title": "Région", "description": " est la plus grande division administrative de Slovaquie."}, {"id": "370141", "title": "Gerrymandering", "description": " est le découpage des circonscriptions électorales ayant pour objectif de donner l’avantage à un parti, un candidat ou un groupe donné."}, {"id": "10459782", "title": "Cybersexisme", "description": " est une forme de cyberharcèlement conduite par divers supports technologiques."}, {"id": "13618477", "title": "Range war", "description": " est un type de conflit de l’Ouest américain, habituellement violent, qui a eu lieu le plus souvent au XIXe et au début du XXe siècle."}, {"id": "1964559", "title": "Monomorphisme", "description": " est simplement un morphisme injectif."}, {"id": "1425032", "title": "Douar", "description": " est d'abord un « groupement d'habitations, fixe ou mobile, temporaire ou permanent, réunissant des individus liés par une parenté fondée sur une ascendance commune en ligne paternelle »."}, {"id": "13413534", "title": "Challenge coin", "description": " est en général une petite pièce ou un médaillon, portant l'insigne ou l'emblème d'une organisation et portée par les membres de cette organisation."}, {"id": "6375933", "title": "Zymosane", "description": " est un complexe de protéines et de glucides extrait de la membrane des cellules de levure contenant notamment du -β-D-glucane, un β-glucane constitué de résidus glucose liés par des liaisons osidiques β-1,3."}, {"id": "58044", "title": "Archiduc", "description": " est un titre princier réservé aux seuls souverains de l'archiduché d'Autriche de 1453 jusqu'en 1918."}, {"id": "1157", "title": "Formule brute", "description": " est l'écriture la plus compacte décrivant un composé chimique ou un corps simple."}, {"id": "977862", "title": "Pipéracilline", "description": " est une uréidopénicilline relativement évoluée active contre plusieurs bacilles à Gram négatif."}, {"id": "354351", "title": "Business plan", "description": " est un document officiel qui formalise par écrit les projections de développement d'une entreprise."}, {"id": "53094", "title": "Hyperbate", "description": " est une figure de style qui consiste à prolonger une phrase que l'on pouvait penser terminée, par ajout d'un élément, qui se trouve ainsi déplacé."}, {"id": "409637", "title": "Veille sanitaire", "description": " est l'action de surveiller l’état de santé d'une population, de cohortes d'intérêt épidémiologiques ou d'une classe d'âge , ou de groupes particuliers (ex."}, {"id": "3545920", "title": "Géodiversité", "description": " est la diversité du monde abiotique terrestre et sous-marin, « dans ses composantes géologiques et anthropogéniques qui en sont à l’origine »."}, {"id": "7022980", "title": "Arc circumhorizontal", "description": " est un phénomène atmosphérique optique à l'apparence d'un arc-en-ciel linéaire situé sous le Soleil."}, {"id": "750123", "title": "Pale", "description": " est une surface portante en rotation autour d'un axe."}, {"id": "57159", "title": "Psychologue", "description": " est une personne diplômée en psychologie, discipline qui regroupe de nombreux courants théoriques et pratiques autour de l'analyse des faits psychiques individuels et de groupe et de leur traitement évolutif et réorganisateur, par des méthodes et démarches diverses."}, {"id": "1061096", "title": "Fractionnement isotopique", "description": " est une différence de comportement entre différents isotopes d'un même élément chimique lors d'un processus physique ou chimique donné, si bien que le ou les rapports isotopiques varient au cours du processus."}, {"id": "217607", "title": "Cérite", "description": " est un nom générique qui regroupe deux espèces minérales : Cérite-."}, {"id": "152777", "title": "Humilité", "description": " est généralement considéré comme un trait de caractère d'un individu qui se voit de façon réaliste."}, {"id": "470", "title": "Basket-ball", "description": " est un sport collectif de balle opposant deux équipes de cinq joueurs sur un terrain rectangulaire."}, {"id": "22957", "title": "Thallium", "description": " est un métal gris argenté assez mou pour être coupé au couteau."}, {"id": "3051513", "title": "Impôt minimum", "description": " est une mesure fiscale visant à éviter qu'un contribuable échappe à toute imposition grâce à l'usage de niches fiscales."}, {"id": "4879587", "title": "Portrait d'intérieur", "description": " est un genre pictural qui apparaît en Europe à la fin du XVIIe siècle et connaît une grande vogue dans la deuxième moitié du XIXe siècle."}, {"id": "5735994", "title": "Footvolley", "description": " est un sport qui combine des aspects du beach-volley et du football."}, {"id": "394449", "title": "Chéchia", "description": " est un couvre-chef masculin porté par de nombreux peuples musulmans."}, {"id": "392139", "title": "Initiation", "description": " est le processus par lequel un novice acquiert un statut social ou spirituel plus élevé par l'acquisition de connaissances ou l'admission aux activités particulières d'une communauté religieuse, d'une société secrète ou d'un groupe,."}, {"id": "341921", "title": "Amlodipine", "description": " est un antagoniste des canaux calciques de type L ."}, {"id": "14647445", "title": "Lissoir", "description": " est un instrument de verre, de marbre, d’ivoire, ou d’autre matière dure, avec lequel on lisse le cuir, le linge, le papier, etc."}, {"id": "1409810", "title": "Pansexualité", "description": " est une orientation sexuelle caractérisant les individus qui peuvent être attirés, sentimentalement ou sexuellement, par un individu de n’importe quel sexe ou genre."}, {"id": "5036", "title": "Hormone", "description": " est une substance produite de façon naturelle par un organe du corps, qui est transportée par le sang et agit sur d’autres organes."}, {"id": "922896", "title": "Qasida", "description": " est une forme poétique originaire de l'Arabie préislamique."}, {"id": "1380111", "title": "Kamishibai", "description": " est un genre narratif japonais, sorte de théâtre ambulant où des artistes racontent des histoires en faisant défiler des illustrations devant les spectateurs."}, {"id": "340046", "title": "Alios", "description": " est un grès typique des Landes de Gascogne, qui s’est formé par concrétion dans les dépôts sédimentaires, ou les sables amenés par le vent."}, {"id": "995853", "title": "Enterrement vivant", "description": " est une action consistant à mettre en terre une personne encore vivante."}, {"id": "1875153", "title": "Auberge", "description": " est un établissement d'hébergement touristique de type hôtelier, qui propose aux voyageurs et aux touristes un logement temporaire, une chambre d'hôtel, contre paiement."}]