[{"id": "15094528", "title": "Euthanasie involontaire", "description": " est l'euthanasie exécutée sur une personne capable de formuler un consentement libre et éclairé mais qui ne l'a pas donné, soit parce qu'elle ne veut pas mourir, soit parce que la question ne lui a pas été posée."}, {"id": "1073041", "title": "Etrog", "description": " est le nom hébreu du cédrat, fruit utilisé par les Juifs lors de la fête de Soukkot."}, {"id": "3798548", "title": "Course illégale", "description": " est une forme de compétition automobile clandestine et non autorisée, qui a souvent lieu sur la voie publique."}, {"id": "141316", "title": "Critique d'art", "description": " est l'art de juger les œuvres de l'esprit, à l'origine celles appartenant aux beaux-arts."}, {"id": "761140", "title": "Pollution thermique", "description": " est une forte hausse ou diminution de la température d'un milieu par rapport à sa température normale, lorsque cet écart est dû à l'action de l'homme."}, {"id": "363226", "title": "Expatrié", "description": " est un individu résidant dans un autre pays que le sien ."}, {"id": "1223976", "title": "Cyclogénèse tropicale", "description": " est le terme technique décrivant le développement des cyclones tropicaux dans l'atmosphère terrestre."}, {"id": "129824", "title": "Débit", "description": " est la quantité d'une grandeur qui traverse une surface donnée par unité de temps."}, {"id": "2146651", "title": "Démolition navale", "description": " est le processus par lequel un bateau ou un navire est démantelé en fin de vie afin d'en recycler les différents éléments."}, {"id": "3992311", "title": "Thrashcore", "description": " est un sous-genre musical, caractérisé par un tempo élevé appartenant au punk hardcore."}, {"id": "672702", "title": "Aerosani", "description": " est un type d'autoneige porté par des skis et propulsé par une hélice aérienne."}, {"id": "133622", "title": "Nymphée", "description": " est un bassin recevant une source considérée à l'origine comme sacrée."}, {"id": "25043", "title": "Fraise", "description": " est un fruit rouge issu des fraisiers, espèces de plantes herbacées appartenant au genre Fragaria , dont plusieurs variétés sont cultivées."}, {"id": "4490267", "title": "Pizza napoletana", "description": " est le nom d'une spécialité culinaire traditionnelle de la ville de Naples."}, {"id": "36070", "title": "Classe ouvrière", "description": " est d'abord une notion politique, se détermine par l'appartenance de fait à la catégorie sociale des prolétaires, ceux qui ne disposent pas de la propriété des moyens de production et doivent vendre leur force de travail pour vivre."}, {"id": "115044", "title": "Motet", "description": " est une composition musicale apparue au XIIIe siècle, à une ou plusieurs voix, avec ou sans accompagnement instrumental, de longueur variable et écrite à partir d'un texte religieux ou plus rarement profane."}, {"id": "266993", "title": "Kurtosis", "description": " est une mesure directe de l’acuité et une mesure indirecte de l'aplatissement de la distribution d’une variable aléatoire réelle."}, {"id": "12545010", "title": "Classlab", "description": " est un lieu d'expérimentation éducative reposant sur un partenariat entre, d’une part, une université ou une équipe de recherche et, d’autre part, un établissement d’enseignement primaire, un collège ou un lycée."}, {"id": "643276", "title": "Échangeur autoroutier", "description": " est un système de bretelles routières permettant de basculer, soit d'un type de réseau routier à un autre , soit de passer d'une autoroute à une autre."}, {"id": "5422028", "title": "Déesse", "description": " est une divinité féminine."}, {"id": "455628", "title": "Chatouillement", "description": " est l'excitation de la peau par des attouchements légers et répétés, ou de la zone du diaphragme, produisant une sensation agréable ou désagréable et pouvant entraîner un rire convulsif."}, {"id": "4870931", "title": "Ascenseur incliné", "description": " est un mode de transport guidé qui utilise une cabine unique circulant sur une voie sur rails en pente , tractée par un ou plusieurs câbles depuis la station terminale amont."}, {"id": "1722715", "title": "Tarte", "description": " est une spécialité culinaire, constituée d'une pâte servant de support à une garniture qui peut être sucrée ou salée."}, {"id": "140771", "title": "Auto-stop", "description": " est un moyen de transport informel, où un automobiliste ou un camionneur accepte de transporter gratuitement une personne qui fait un signe conventionnel au bord de la route."}, {"id": "2990202", "title": "Frontispice", "description": " est une illustration placée en regard de la page de titre d’un livre."}, {"id": "5761", "title": "Constellation", "description": " est un « groupe d'étoiles voisines sur la sphère céleste, présentant une figure conventionnelle déterminée, à laquelle on a donné un nom particulier » ; c'est aussi une « région du ciel conventionnellement délimitée qui inclut ce groupe d'étoiles »."}, {"id": "10717029", "title": "Enrôlement", "description": " est l'action d'inscrire sur un registre, un homme qui rentre au service militaire."}, {"id": "10709689", "title": "Guerre polono-cosaque-tatare", "description": " est un conflit qui se déroule de 1666 à 1671 sur le territoire de l'actuelle Ukraine."}, {"id": "645615", "title": "Aridité", "description": " est un phénomène climatique impliquant une pluviométrie faible."}, {"id": "71485", "title": "Analyse conversationnelle", "description": " est l’étude des mécanismes et de l’organisation de la conversation dans le monde social."}, {"id": "9019333", "title": "Répétition inversée", "description": " est une séquence d'acide nucléique — ADN ou ARN — accompagnée en aval de son complément inversé."}, {"id": "94729", "title": "Tatar", "description": " est langue officielle."}, {"id": "33179", "title": "Voûte", "description": " est fait en arc ou en plate-bande."}, {"id": "47145", "title": "Membrane", "description": " est un assemblage de molécules en un double feuillet séparant la cellule de son environnement et délimitant le cytoplasme cellulaire, ainsi que les organites à l'intérieur de celui-ci."}, {"id": "14577815", "title": "Geist", "description": " est une boisson spiritueuse obtenue par macération de matières premières naturelles non fermentées dans de l'alcool neutre, suivie d'une distillation."}, {"id": "23999", "title": "Vodka", "description": " est une boisson spiritueuse incolore titrant environ 40 degrés d'alcool."}, {"id": "3421705", "title": "Navigabilité", "description": " est un terme issu de l’aéronautique civile permettant de s’assurer de l’aptitude au vol des appareils."}, {"id": "71914", "title": "Analphabétisme", "description": " est l'incapacité ou la difficulté à lire, écrire, comprendre un texte/phrase et compter, le plus souvent par manque d'apprentissage."}, {"id": "172203", "title": "Assyriologie", "description": " est la partie de l'histoire et de la philologie spécialisée dans l'étude de l'Assyrie à l'origine, puis dans son acception actuelle dans l'étude de la Mésopotamie antique, et au sens large celles des civilisations du Proche-Orient ancien."}, {"id": "177522", "title": "Ras el-hanout", "description": " est un mélange d'épices et d'herbes aromatiques utilisé dans toute l'Afrique du Nord."}, {"id": "5305638", "title": "Morsure d'araignée", "description": " est un accident rare."}, {"id": "1593862", "title": "Savo", "description": " est le groupe de dialectes de la langue finnoise qui compte le plus de locuteurs."}, {"id": "12469069", "title": "Dosse", "description": " est une chute de sciage comportant une face plane, le reste de la surface étant constitué par la partie externe de la grume, avec ou sans écorce,, ."}, {"id": "1679648", "title": "Opera seria", "description": " est un opéra de tradition et de langue italienne pratiqué au XVIIIe siècle."}, {"id": "12906629", "title": "Viroporine", "description": " est une petite protéine virale multifonctionnelle, généralement hydrophobe, qui modifie les membranes plasmiques et facilite de ce fait la libération des virions par les cellules infectées,."}, {"id": "762934", "title": "Cairn terrier", "description": " est une race de chien originaire d'Écosse."}, {"id": "111928", "title": "Cor d'harmonie", "description": " est un instrument à vent de la famille des cuivres."}, {"id": "4241756", "title": "Système climatique", "description": " est l'ensemble des interactions entre l'atmosphère, l'océan, la cryosphère, la lithosphère et la biosphère de la Terre, qui sous l'effet du rayonnement solaire détermine le climat de la planète."}, {"id": "150295", "title": "Caron", "description": " est un signe diacritique dérivé du point suscrit utilisé au XVe siècle par Jan Hus pour simplifier l'écriture tchèque et placé au-dessus de certaines lettres, comme dans l'alphabet latin slave, ou utilisé par analogie à l’accent circonflexe pour indiquer un ton dans certaines langues tonales."}, {"id": "447238", "title": "Paléosismologie", "description": " est l'étude des traces laissées dans les dépôts géologiques récents par d’anciens forts séismes."}, {"id": "12080914", "title": "Sansepolcrismo", "description": " est la période historique des origines du fascisme en Italie, inspirée par les principes énoncés par Benito Mussolini au moment de la fondation des Faisceaux italiens de combat le 23 mars 1919 pendant le rassemblement de la Piazza San Sepolcro à Milan et publiés le 6 juin 1919 dans Il Popolo d'Italia."}, {"id": "10479856", "title": "ʅ", "description": " est un symbole phonétique utilisé dans l’étude du chinois et d’autres langues sino-tibétaines pour représenter la consonne fricative rétroflexe voisée syllabique normalement représenté par [ʐ̩] dans l’alphabet phonétique international."}, {"id": "406520", "title": "Bulldozer", "description": " est un tracteur à chenilles, chaînes ou pneus équipé d'au moins une lame orientable et servant à pousser des matériaux ou à démolir."}, {"id": "8715209", "title": "Allobrogicum", "description": " est un cépage antique qui se développa entre une région déterminée par le lac Léman, les Alpes et le Rhône, le pays des Allobroges, ."}, {"id": "714176", "title": "Grande prostituée", "description": " est une des figures mystérieuses de l'Apocalypse de Jean."}, {"id": "14138435", "title": "Gouvernance informationnelle", "description": " est la stratégie globale de l'information dans une organisation."}, {"id": "1822907", "title": "Sagapénum", "description": " est une gomme-résine extraite de la racine d'au moins deux espèces d'Ombellifères."}, {"id": "3338827", "title": "Pantoprazole", "description": " est un médicament gastro-résistant qui réduit la quantité d'acide sécrétée par l'estomac."}, {"id": "371673", "title": "Dynamomètre", "description": " est un appareil de mesure d'une force ou d'un couple."}, {"id": "117640", "title": "Méthanier", "description": " est un navire servant à transporter du gaz naturel liquéfié dans ses citernes."}, {"id": "407784", "title": "Chiffre", "description": " est une manière secrète d'écrire un message à transmettre, au moyen de caractères et de signes disposés selon une convention convenue au préalable."}, {"id": "41156", "title": "Manoir", "description": " est avant tout le siège d'un domaine territorial d'origine seigneuriale."}, {"id": "2932989", "title": "Hip-house", "description": " est un sous-genre musical qui mêle des éléments de house music et de hip-hop."}, {"id": "12310591", "title": "Graphe moléculaire", "description": " est une représentation de la formule développée d'un composé chimique en termes de théorie des graphes."}, {"id": "60328", "title": "Lexème", "description": " est le morphème lexical d’un lemme."}, {"id": "279683", "title": "Anarcho-primitivisme", "description": " est une doctrine politique qui s'appuie sur un rejet radical de la révolution industrielle et productiviste considérée comme la source principale des différentes formes d'aliénation qui pèsent sur la liberté humaine."}, {"id": "285452", "title": "Hydroglisseur", "description": " est une embarcation à fond plat et de faible tirant d'eau propulsée par une hélice aérienne, c'est-à-dire que leur hélice se visse dans la masse d'air située au-dessus de la surface de l'eau plutôt que de se visser dans la masse d'eau située sous la surface."}, {"id": "2800124", "title": "Bannissement", "description": " est une peine par laquelle un citoyen perd la nationalité d'un pays[réf."}, {"id": "3512629", "title": "Fistule anale", "description": " est l'apparition d'un conduit entre le canal anal et la peau, pouvant traverser le sphincter anal."}, {"id": "3548632", "title": "Ozonothérapie", "description": " est une technique de médecine non conventionnelle qui prétend traiter différentes affections et symptômes par l'insufflation dans l'organisme d'un mélange d'ozone et d'oxygène."}, {"id": "2677721", "title": "Pneumonectomie", "description": " est l'ablation chirurgicale de l'intégralité d'un des poumons."}, {"id": "80557", "title": "Andouillette", "description": " est une transformation charcutière française dont la définition fut longtemps fluctuante."}, {"id": "127285", "title": "Montbéliarde", "description": " est une race bovine française issue du métissage de races autochtones franc-comtoises et de race venue de Suisse."}, {"id": "898573", "title": "Courbure négative", "description": " est un des domaines d'intérêt classiques en géométrie riemannienne."}, {"id": "1292883", "title": "Resvératrol", "description": " est un polyphénol de la classe des stilbènes présent dans certains fruits comme les raisins, les mûres ou les cacahuètes."}, {"id": "25929", "title": "Écoféminisme", "description": " est un courant philosophique, éthique et politique né de la conjonction des pensées féministes et écologistes."}, {"id": "1354845", "title": "Sulfure", "description": " est un métal ."}, {"id": "1750", "title": "Linguistique", "description": " est une discipline scientifique s’intéressant à l’étude du langage."}, {"id": "270107", "title": "Tympan", "description": " est la surface verticale triangulaire délimitée par les corniches rampantes et la corniche horizontale d'un fronton."}, {"id": "59080", "title": "Persan", "description": " est une race de chats à poil long."}, {"id": "187109", "title": "Lévrier", "description": " est un chien longiligne, aux longues pattes fines, au corps souple et léger, très musclé, tendineux, bâti pour la course."}, {"id": "211556", "title": "Liège", "description": " est un produit agricole et un matériau cellulaire, produit à partir de l'écorce du chêne-liège."}, {"id": "7245", "title": "Déchet", "description": " est un objet en fin de vie ou une substance ayant subi une altération physique ou chimique, qui ne présente alors plus d'utilité ou est destiné à l'élimination."}, {"id": "333280", "title": "Bateau-dragon", "description": " est un sport nautique d’équipe qui utilise un type de pirogue appelé aussi bateau-dragon."}, {"id": "13159815", "title": "Diplomatie féministe", "description": " est un concept originaire de Suède, initié par l'ancienne ministre des Affaires étrangères suédoise Margot Wallström, qui consiste pour un État à promouvoir, au travers de ses relations diplomatiques, des idéaux et bonnes pratiques pour atteindre « l'égalité entre les sexes » et à garantir « à toutes les femmes et filles la jouissance de leurs droits fondamentaux »,."}, {"id": "34591", "title": "Aubépine", "description": " est un genre d'arbres ou arbustes épineux de l'hémisphère nord, appartenant à la famille des Rosacées, communément appelés des aubépines."}, {"id": "356941", "title": "Monographie", "description": " est à l'origine un livre ou un traité non périodique, c'est-à-dire complet en un seul volume ou destiné à être complété en un nombre limité de volumes."}, {"id": "12998539", "title": "Carré féministe", "description": " est une tactique de manifestation de rue, conçue par le collectif des Femmes algériennes pour un changement vers l’égalité ou FACE, établie et devenue une pratique hebdomadaire lors du mouvement Hirak en Algérie en 2019,,."}, {"id": "8438688", "title": "Bulle", "description": " est une petite sphère d'une substance dans une autre, généralement d'un gaz dans un liquide."}, {"id": "155625", "title": "Acratie", "description": " est un concept de philosophie politique, inspiré de l'espagnol acracia, qui définit un état d'absence d'autorité, de domination, de pouvoir."}, {"id": "454934", "title": "Culture stratégique", "description": " est la mise en évidence des facteurs culturels qui influencent les choix stratégiques des décideurs."}, {"id": "3101265", "title": "Diclofop-méthyle", "description": " est une matière active à action herbicide."}, {"id": "181053", "title": "Roue", "description": " est un moyen de supplice utilisé depuis l'Antiquité jusqu'à la fin du XVIIIe siècle."}, {"id": "72237", "title": "Printemps", "description": " est l’une des quatre saisons de l’année, dans les zones tempérées."}, {"id": "106116", "title": "Coordination", "description": " est un rapport logique, l’un de ceux qui peuvent exister dans une phrase simple et dans une phrase complexe."}, {"id": "4757055", "title": "Ansérine", "description": " est un dipeptide présent dans les muscles squelettiques et le cerveau des mammifères."}, {"id": "5529510", "title": "Coque", "description": " est un solide délimité par deux surfaces proches et approximativement parallèles."}, {"id": "3557393", "title": "Capitulaire", "description": " est un document législatif de l'époque carolingienne."}, {"id": "3822626", "title": "Descendance mahométane", "description": " est le recensement des dynasties et des familles qui se réclament ou peuvent se réclamer d'avoir Mahomet, le fondateur de l'islam, dans leur ascendance."}, {"id": "9366446", "title": "Isoguanosine", "description": " est un nucléoside synthétique dont la base nucléique est l'isoguanine et l'ose est le β-D-ribofuranose."}]