[{"id": "103373", "title": "Tutu", "description": " est le costume de scène de la danseuse classique,."}, {"id": "12130358", "title": "Fractionalisation", "description": " est le phénomène par lequel les quasiparticules d'un système ne peuvent être construites comme les combinaisons de ses constituants élémentaires."}, {"id": "931186", "title": "Pouilleux", "description": " est un jeu qui nécessite 51 cartes, c'est-à-dire les 52 cartes traditionnelles moins la carte du valet de trèfle."}, {"id": "1810885", "title": "Probénécide", "description": " est un uricosurique, c'est-à-dire qu'il permet d'abaisser la concentration de l'acide urique dans le sang, augmentant son élimination urinaire."}, {"id": "36365", "title": "Oligarchie", "description": " est une forme de gouvernement où le pouvoir est détenu par un petit groupe de personnes qui forme une classe dominante."}, {"id": "844952", "title": "Facteur d'impact", "description": " est un indicateur qui estime indirectement la visibilité d'une revue scientifique."}, {"id": "1067413", "title": "Altérité", "description": " est un concept utilisé dans de nombreuses disciplines comme la philosophie, l'anthropologie, l'ethnologie et la géographie."}, {"id": "13029301", "title": "Tétrasul", "description": " est un composé chimique du groupe des thioéthers et des diphényles."}, {"id": "578297", "title": "Nixtamalisation", "description": " est un procédé méso-américain très ancien par lequel des grains de maïs sont trempés et cuits dans une solution alcaline, habituellement de l'eau de chaux , ce qui fragilise la coque externe transparente, le péricarpe."}, {"id": "1157943", "title": "Keirin", "description": " est une compétition de cyclisme sur piste née en 1948 au Japon."}, {"id": "2193", "title": "Nombre", "description": " est un concept permettant d’évaluer et de comparer des quantités ou des rapports de grandeurs, mais aussi d’ordonner des éléments par une numérotation."}, {"id": "4698153", "title": "Danse étrusque", "description": " est rapportée par les fresques des tombes peintes, des fresques essentiellement consacrées à la représentation des cérémonies données à l'occasion des funérailles, accompagnant ensuite le défunt dans son voyage vers l'au-delà."}, {"id": "125147", "title": "Sauvetage aquatique", "description": " est un ensemble de savoirs et de techniques destinés à éviter les noyades."}, {"id": "3645771", "title": "Ethnomusicologie", "description": " est une science humaine qui étudie les rapports entre musique et société."}, {"id": "1343984", "title": "Culture nauruane", "description": " est à l'origine océanienne mais est très fortement marquée par l'occidentalisation de la société de l'île de Nauru qui accompagna sa colonisation puis son indépendance."}, {"id": "513785", "title": "Aquamanile", "description": " est un récipient destiné au lavage des mains, soit lors des actions liturgiques, soit dans la vie courante."}, {"id": "73482", "title": "Pragmatique", "description": " est une branche de la linguistique qui s'intéresse aux éléments du langage dont la signification ne peut être comprise qu'en connaissant le contexte de leur emploi."}, {"id": "5020290", "title": "Orthoténie", "description": " est une théorie ufologique avancée par Aimé Michel en 1958 qui postule que, sur une courte période de l'ordre de 24 heures, les observations d'objets volants non identifiés sont alignées, à la surface de la Terre, le long de grands cercles."}, {"id": "1202897", "title": "Catapulte", "description": " est un dispositif utilisé pour donner à un avion la vitesse nécessaire à son décollage notamment lorsque la piste est trop courte pour qu'il puisse l'atteindre par ses propres moyens, en particulier sur les porte-avions et les porte-aéronefs."}, {"id": "3440126", "title": "Grands-échezeaux", "description": " est un vin français d'appellation d'origine contrôlée produit sur le climat des Grands Échezeaux à Flagey-Echézeaux, en Côte-d'Or."}, {"id": "44232", "title": "Football américain", "description": " est un sport collectif opposant deux équipes de onze joueurs qui alternent entre la défense et l'attaque."}, {"id": "435212", "title": "Précarité", "description": " est une forte incertitude de conserver ou récupérer une situation acceptable dans un avenir proche."}, {"id": "7994907", "title": "Dihydralazine", "description": " est un relaxant du muscle lisse, très semblable à l'hydralazine, de la classe des hydrazinophtalazines utilisé pour traiter l'hypertension artérielle en agissant comme vasodilatateur."}, {"id": "1646473", "title": "Muscadet-côtes-de-grandlieu", "description": " est un vin blanc d'appellation d'origine contrôlée produit dans la Loire-Atlantique et sur une petite partie de la Vendée."}, {"id": "33984", "title": "Bibliothèque", "description": " est le lieu où est conservée et lue une collection organisée de livres."}, {"id": "10269233", "title": "Prothèse phonatoire", "description": " est une substitution synthétique du larynx pour sa seule fonction phonatoire."}, {"id": "29781", "title": "Banon", "description": " est un fromage à pâte molle à croûte naturelle élaboré dans le Sud-Est de la France à partir de lait de chèvre."}, {"id": "2478641", "title": "Espèce pionnière", "description": " est l'une des premières formes de vie qui colonisent ou recolonisent un espace écologique donné."}, {"id": "116749", "title": "Archéozoologie", "description": " est la discipline scientifique qui vise à reconstituer l'histoire des relations naturelles et culturelles entre l'homme et l'animal ."}, {"id": "3777616", "title": "Séra", "description": " est un artiste plasticien français d'origine franco-cambodgienne, auteur de bande dessinée, illustrateur, sculpteur, peintre ."}, {"id": "1238949", "title": "Trait", "description": " est un genre du chant grégorien."}, {"id": "5251", "title": "Scoutisme", "description": " est un mouvement de jeunesse mondial créé par Lord Robert Baden-Powell, un général protestant britannique à la retraite, en 1907, à Brownsea."}, {"id": "3396029", "title": "Kalimotxo", "description": " est un cocktail avec mélange à parts égales de vin et de Coca-Cola,."}, {"id": "174416", "title": "Aéronaute", "description": " est une personne qui pratique l'aérostation en ballon libre."}, {"id": "407604", "title": "Tremblement essentiel", "description": " est la plus commune des maladies de mouvements anormaux."}, {"id": "4660074", "title": "Fenchlorazole", "description": " est un acide carboxylique."}, {"id": "15764", "title": "République", "description": " est un mode d'organisation d'un pays dans lequel le pouvoir est exercé par des représentants de la population, généralement élus, et où le chef d'État n'est pas héréditaire et n'est pas le seul à détenir le pouvoir."}, {"id": "135264", "title": "Muid", "description": " est une ancienne mesure de capacité pour les grains et autres matières sèches et également pour les liquides."}, {"id": "2122734", "title": "Abarka", "description": " est le soulier souple traditionnel du Pays basque ."}, {"id": "21479", "title": "Aumisme", "description": " est un courant religieux fondé en 1969 par Gilbert Bourdin."}, {"id": "5493338", "title": "Club-école", "description": " est une équipe, un club ou une franchise affiliée à une autre équipe évoluant dans une ligue plus prestigieuse et relevée."}, {"id": "66618", "title": "Pourpre", "description": " est une teinture rouge violacée d'origine animale déjà en usage chez les Phéniciens et les Égéens."}, {"id": "42435", "title": "Solipsisme", "description": " est une théorie philosophique et métaphysique selon laquelle la seule chose dont l'existence est certaine est le sujet pensant."}, {"id": "285478", "title": "Gilet pare-balles", "description": " est un équipement principalement destiné à protéger le thorax, l'abdomen et le dos contre le tir d'armes à feu en empêchant la pénétration de la balle et en absorbant son impact."}, {"id": "6239692", "title": "Couloir maritime", "description": " est une zone normalement utilisée par les gros bateaux pour traverser régulièrement les océans, les mers ou les Grands Lacs."}, {"id": "4504895", "title": "Atmosphère terrestre", "description": " est l'enveloppe gazeuse, entourant la Terre, que l'on appelle air."}, {"id": "1912955", "title": "Pyramide écologique", "description": " est une forme de représentation graphique pour indiquer des rapports entre différentes catégories d'espèces correspondant à différents niveaux trophiques."}, {"id": "1396630", "title": "Convection mantellique", "description": " est un phénomène physique se produisant à l’intérieur du manteau terrestre."}, {"id": "1291026", "title": "Sens commun", "description": " est une notion étudiée dans les sciences sociales."}, {"id": "133291", "title": "Droit naturel", "description": " est l'ensemble de normes théoriques prenant en considération la nature de l'Homme et sa finalité dans le monde."}, {"id": "34656", "title": "Français québécois", "description": " est la variété de la langue française parlée essentiellement par les francophones du Québec."}, {"id": "14319316", "title": "Photographe ambulant", "description": " est un artisan non sédentaire qui exerce son activité commerciale de prise de vue sur la voie publique souvent à l’aide d’une chambre-laboratoire photographique de fabrication artisanale, qui permet le développement et la réalisation de tirages sur place en quelques minutes."}, {"id": "3017504", "title": "Consultation infirmière", "description": " est un dispositif de prise en soin global, ayant vocation à répondre à plusieurs données ou problèmes présentés par une personne, dans le cadre du vécu de sa maladie."}, {"id": "4709340", "title": "Funeral doom", "description": " est un sous-genre musical issu du death-doom au début des années 1990."}, {"id": "3222501", "title": "Opérade", "description": " est une structure algébrique modélisant les propriétés d'une algèbre."}, {"id": "3702809", "title": "Salinisation", "description": " est l'accumulation des sels hydrosolubles dans les sols à des niveaux toxiques pour la plupart des plantes, animaux et champignons."}, {"id": "1293028", "title": "Fumigation", "description": " est l'opération consistant à introduire un gaz ou une substance donnant naissance à un gaz dans l'atmosphère d'une enceinte partiellement ou totalement fermée en vue d'y détruire des organismes vivants dits « nuisibles »."}, {"id": "4201117", "title": "Ceftaroline", "description": " est un antibiotique de la famille des céphalosporines de cinquième génération."}, {"id": "361081", "title": "Téléphone rouge", "description": " est une ligne de communication directe établie le 30 août 1963 entre les États-Unis et l’Union soviétique à la suite d'un accord signé entre les deux pays et entré en vigueur le 20 juin 1963."}, {"id": "259374", "title": "Récepteur d'hormone", "description": " est une protéine particulière."}, {"id": "3985324", "title": "Dextromoramide", "description": " est un analgésique qui a été synthétisé pour la première fois dans les années 1950 par le professeur belge Paul Janssen sous le code R875."}, {"id": "12821471", "title": "Copypasta", "description": " est un bloc de texte copié et collé sur les plateformes Web, les forums, ou dans les réseaux sociaux numériques, généralement sans aucun rapport avec les discussions, dans une optique de troll, de spam ou d'alerte illusoire,,,."}, {"id": "10479613", "title": "ʮ", "description": " est une lettre additionnelle de l’alphabet latin qui est utilisée dans l’extension de l’alphabet phonétique international utilisée pour les langues chinoises."}, {"id": "120991", "title": "École", "description": " est un établissement où l'on accueille des individus appelés « écoliers » ou élèves afin que des professeurs leur dispensent un enseignement de façon collective."}, {"id": "1948853", "title": "Numéro", "description": " est un code numérique, c'est-à-dire un nombre habituellement entier naturel utilisé comme identifiant."}, {"id": "14848", "title": "Chant diphonique", "description": " est une technique vocale permettant à une personne de produire un timbre vocal caractérisé par deux notes de fréquences différentes."}, {"id": "335429", "title": "Dislocation", "description": " est un défaut linéaire , correspondant à une discontinuité dans l'organisation de la structure cristalline."}, {"id": "6037703", "title": "Dispositif", "description": " est une notion théorisée par plusieurs penseurs du XXe et du XXIe siècle pour décrire un mode de gouvernance stratégique de l'action."}, {"id": "2032714", "title": "Distributionnalisme", "description": " est une théorie générale du langage développée par Leonard Bloomfield et Z. Harris."}, {"id": "1310991", "title": "Black-out", "description": " est une mesure de défense antiaérienne passive qui consiste à plonger un endroit géographique dans l'obscurité totale."}, {"id": "446786", "title": "Caponnière", "description": " est un élément de la fortification dont le rôle est de battre le fossé par flanquement."}, {"id": "487293", "title": "Presbytie", "description": " est un trouble de la vision qui rend difficile la focalisation de la vision pour lire ou effectuer un travail de près."}, {"id": "271697", "title": "Médecine interne", "description": " est une spécialité médicale."}, {"id": "62741", "title": "Constante d'acidité", "description": " est une mesure quantitative de la force d'un acide en solution."}, {"id": "6414739", "title": "Uridine-diphosphate-sulfoquinovose", "description": " est un intermédiaire de la biosynthèse des sulfoquinovosyldiacylglycérols , un sulfolipide, par les cyanobactéries."}, {"id": "333871", "title": "Alpha-cyperméthrine", "description": " est une substance active de produit phytosanitaire , qui présente un effet insecticide, et qui appartient à la famille chimique des pyréthrinoïdes de synthèse."}, {"id": "8157386", "title": "Sémiologie grégorienne", "description": " est une science à la manière de la critique textuelle, intermédiaire entre la paléographie et l'esthétique, qui étudie le chant grégorien avec pour but de rétablir correctement son interprétation."}, {"id": "148904", "title": "Spasmophilie", "description": " est un syndrome regroupant un ensemble de symptômes liés à un état d'hyper-excitabilité musculaire et nerveuse anormale."}, {"id": "4673196", "title": "Zone inondable", "description": " est un lieu géographique délimité qui a été recouvert par les eaux lors d'une inondation."}, {"id": "185500", "title": "Dispositif hypersustentateur", "description": " est déployé sur l'aile d'un avion pour augmenter son coefficient de portance aux basses vitesses, et abaisser ainsi la vitesse de décrochage."}, {"id": "3295925", "title": "Tahara", "description": " est un terme arabe qui désigne la purification rituelle ou l'état de pureté."}, {"id": "7157428", "title": "Archéologie processuelle", "description": " est un courant de pensée né dans le monde anglo-saxon à la fin des années 1950 et qui s'est développé dans les années 1960 sous l'impulsion d'archéologues tels que Lewis Binford, Colin Renfrew ou encore David L. Clarke."}, {"id": "166552", "title": "Athérosclérose", "description": " est une maladie touchant les artères de gros et moyen calibre et caractérisée par l'apparition de plaques d'athérome."}, {"id": "2882134", "title": "Hypertexte", "description": " est un document ou un ensemble de documents informatiques qui permet de passer d'une information à l'autre grâce à un système de renvois appelés hyperliens, ou liens hypertextes."}, {"id": "165401", "title": "Roselière", "description": " est une mégaphorbiaie en zone humide en bordure de lacs, d'étangs, de marais ou de bras morts de rivière où poussent des plantes de la famille des roseaux, principalement des roseaux communs, des massettes, des baldingères faux-roseaux, et des scirpes."}, {"id": "1375261", "title": "Ergomètre", "description": " est une machine d'exercice physique qui consiste à faire reproduire à l'utilisateur un mouvement qui le ferait se déplacer s'il n'était pas sur la machine."}, {"id": "499909", "title": "Lône", "description": " est un bras d’un fleuve qui reste en retrait du lit principal."}, {"id": "2474021", "title": "Millénarisme", "description": " est une doctrine religieuse qui soutient l'idée d'un règne terrestre du Messie, après que celui-ci aura chassé l'Antéchrist et préalablement au Jugement dernier."}, {"id": "589555", "title": "Psychologie environnementale", "description": " est « l'étude des interrelations entre l'individu et son environnement physique et social, dans ses dimensions spatiales et temporelles »."}, {"id": "1353739", "title": "Pistage", "description": " est l'action trouver, identifier et suivre les traces d'un humain ou d'un animal, généralement en vue de le retrouver."}, {"id": "1404922", "title": "Anaphore", "description": " est une figure de style qui consiste à commencer des vers, des phrases ou des ensembles de phrases ou de vers par le même mot ou le même syntagme."}, {"id": "1438777", "title": "Viscosimètre", "description": " est un appareil destiné à mesurer la viscosité des fluides."}, {"id": "1364662", "title": "Fenaison", "description": " est la coupe, le fanage puis la récolte des fourrages herbeux, ainsi que par extension la période correspondante."}, {"id": "6805009", "title": "Benzoxépine", "description": " est un composé hétérocyclique bicyclique constitué d'un cycle benzénique fusionné avec celui d'oxépine et de numéro CAS 213-22-9 ."}, {"id": "4410324", "title": "Sûreté nucléaire", "description": " est l'ensemble des activités qui assurent le maintien de l'intégrité des mécanismes, processus, outils ou instruments mettant en œuvre de la matière radioactive, permettant de garantir l'absence d'effets dommageables sur les individus et l'environnement."}, {"id": "10704046", "title": "Livret scolaire", "description": " est un document officiel du ministère de l'Éducation nationale en France, sur lequel sont inscrits les résultats des évaluations et les appréciations concernant les élèves dans différentes matières, lors de la scolarité obligatoire, entre 3 et 16 ans."}, {"id": "3200496", "title": "Framebuffer", "description": " est un équipement de sortie vidéo qui commande un affichage vidéo à partir d'un tampon mémoire contenant une trame complète de données."}, {"id": "419269", "title": "Chénas", "description": " est un vin rouge français d'appellation d'origine contrôlée produit à cheval sur la limite entre les départements du Rhône et de Saône-et-Loire."}, {"id": "5284", "title": "Xanthine", "description": " est un pigment de la famille des purines."}, {"id": "38608", "title": "Viande", "description": " est un aliment constitué des tissus musculaires de certains animaux, notamment les mammifères, les oiseaux, les reptiles, mais aussi certains poissons comme les requins."}]