[{"id": "13384302", "title": "Plastronique", "description": " est un procédé combinant la plasturgie et l'électronique."}, {"id": "52380", "title": "Théodicée", "description": " est une explication de l'apparente contradiction entre l'existence du mal et deux caractéristiques propres à Dieu : sa toute-puissance et sa bonté."}, {"id": "2827445", "title": "Électrorétinographie", "description": " est un examen électrophysiologique."}, {"id": "10486898", "title": "Favoritisme", "description": " est créé en France par une loi de 1991, dans une perspective de moralisation de la vie publique."}, {"id": "49267", "title": "Transsubstantiation", "description": " est un phénomène surnaturel, qui littéralement est la conversion d'une substance en une autre."}, {"id": "10391952", "title": "Dalle", "description": " est une pierre large, plate et de peu épaisseur, généralement utilisée pour pavement des sols, pour revêtir les murs et comme pierre tombale dans les sépulcres."}, {"id": "2977781", "title": "Actionneur", "description": " est un objet qui transforme l’énergie qui lui est fournie en un phénomène physique qui fournit un travail, modifie le comportement ou l’état d'un système."}, {"id": "583336", "title": "Indigotier", "description": " est un arbuste des régions chaudes de la famille des Fabacées dont les feuilles sont utilisées pour la préparation de la teinture d'indigo."}, {"id": "3889847", "title": "Octafluoropropane", "description": " est un composé de la famille des fluorocarbures."}, {"id": "140960", "title": "Équipotence", "description": " est une relation entre ensembles, selon laquelle deux ensembles sont équivalents lorsqu'il existe une bijection entre eux."}, {"id": "641871", "title": "Subjonctif", "description": " est un mode grammatical exprimant un fait pensé ou imaginé , par contraste avec l'indicatif, qui est censé rapporter les faits réels."}, {"id": "555172", "title": "Naloxone", "description": " est un composé polycyclique complexe et le principal antagoniste des récepteurs de la morphine."}, {"id": "48193", "title": "Rose", "description": " est la fleur du rosier, arbuste du genre Rosa et de la famille des Rosaceae."}, {"id": "601280", "title": "Quarterback", "description": " est un poste offensif au football américain et au football canadien."}, {"id": "3446379", "title": "Aldrine", "description": " est un insecticide chloré, non biodégradable."}, {"id": "82286", "title": "Franc belge", "description": " est devenu une subdivision de l'euro."}, {"id": "8715683", "title": "Donnée", "description": " est ce qui est connu et qui sert de point de départ à un raisonnement ayant pour objet la détermination d'une solution à un problème en relation avec cette donnée."}, {"id": "145724", "title": "Carburateur", "description": " est un organe mécanique assurant le mélange entre l’air et le carburant dans de nombreux moteurs à allumage commandé très majoritairement représentés par les moteurs à deux ou à quatre temps."}, {"id": "425802", "title": "Vivisection", "description": " est une dissection opérée sur un animal vertébré vivant, à titre d'expérience scientifique, en particulier dans le but d'établir ou de démontrer certains faits en physiologie ou en pathologie."}, {"id": "13318387", "title": "Réserve intégrale", "description": " est minime."}, {"id": "5494765", "title": "Torera", "description": " est une femme affrontant les taureaux de combat à pied lors de corridas ou à cheval lors de corridas de rejón."}, {"id": "630514", "title": "Lévrier persan", "description": " est originaire du Moyen-Orient."}, {"id": "7521767", "title": "Soupe majorquine", "description": " est un plat central de la gastronomie de l'île de Majorque, dont la capitale est Palma."}, {"id": "747158", "title": "Semi-chenillé", "description": " est un véhicule tout terrain propulsé par deux chenilles et qui est équipé d'un essieu avant directeur équivalent à celui d'une automobile."}, {"id": "257277", "title": "Appareil urinaire", "description": " est l’appareil permettant l’évacuation des produits du catabolisme d'un vertébré sous une forme liquide, l'urine, et assure par conséquent l'épuration du sang ainsi que le maintien de l'homéostasie au sein de l'organisme."}, {"id": "12317090", "title": "Kuchikamizake", "description": " est une variété d’alcool de riz obtenue par un procédé utilisant la salive humaine."}, {"id": "324098", "title": "Paso doble", "description": " est à l'origine une marche militaire."}, {"id": "1345703", "title": "Ballon-balai", "description": " est un sport sur glace originaire du Canada."}, {"id": "784437", "title": "Cendre", "description": " est un résidu principalement basique de la combustion, de l'incinération, de la pyrolyse de diverses matières organiques et minérales, et par extension de produits tels que le charbon, le lignite, le coke ou de divers déchets brûlés dans les incinérateurs, en plein air ou dans les cheminées ou fours."}, {"id": "193149", "title": "Nuée ardente", "description": " est un aérosol volcanique porté à haute température et composé de gaz, de cendres et de blocs de taille variable dévalant les pentes d'un volcan,."}, {"id": "973349", "title": "Critères communs", "description": " est d'évaluer de façon impartiale la sécurité des systèmes et des logiciels informatiques."}, {"id": "12474703", "title": "Grunge lit", "description": " est un genre littéraire australien."}, {"id": "477672", "title": "Détrompeur", "description": " est un dispositif, généralement mécanique, permettant d’éviter les erreurs d'assemblage, de montage ou de branchement."}, {"id": "166392", "title": "Martinisme", "description": " est un courant du christianisme ésotérique et du mysticisme judéo-chrétien qui se réclame des doctrines de Martinez de Pasqually et de Louis-Claude de Saint-Martin concernant la chute du premier homme, son état de privation matérielle de sa source divine, et son « illumination »."}, {"id": "2457108", "title": "Sieste éclair", "description": " est une courte période de somnolence, qui se termine avant l'entrée dans le cycle de sommeil profond."}, {"id": "241931", "title": "Courbature", "description": " est une douleur musculaire bénigne, consécutive à un exercice physique intensif ou inhabituel."}, {"id": "13441011", "title": "Frontalité", "description": " est une notion esthétique qui caractérise des sujets présentés perpendiculairement au regard du spectateur."}, {"id": "194903", "title": "Néphron", "description": " est l'unité structurale et fonctionnelle du rein."}, {"id": "3552515", "title": "Intransigeantisme", "description": " est un courant de l'Église catholique romaine, apparu au XIXe siècle, refusant de transiger avec les données culturelles extérieures au modèle catholique originel, et qui, totalement fidèle aux enseignements et commandements de l'Église, est hostile à faire des concessions aux idées provenant du modernisme et à la sécularisation issus des Lumières et de la Révolution française."}, {"id": "1560", "title": "Inuktitut", "description": " est une des principales langues inuites du Canada."}, {"id": "57268", "title": "Énergie hydraulique", "description": " est l'énergie fournie par le mouvement de l'eau, sous toutes ses formes : chutes d'eau, cours d'eau, courants marin, marée, vagues."}, {"id": "215138", "title": "Freestyle motocross", "description": " est un sport motocycliste consistant à effectuer des figures pendant des sauts."}, {"id": "11073404", "title": "Timbrage", "description": " est l'action de le poinçonner pour garantir la réalisation de tests d'épreuve."}, {"id": "1446112", "title": "Minorquin", "description": " est une race de chevaux espagnols à la robe noire, issue du croisement de chevaux de Pure race espagnole et de diverses autres races."}, {"id": "145400", "title": "Pissaladière", "description": " est une spécialité culinaire italienne à base de pâte à pain, oignons, pissalat ou anchois et d'huile d'olive."}, {"id": "1366534", "title": "Pseudovecteur", "description": " est un vecteur de dimension 3 dont le sens dépend de l' orientation de l'espace."}, {"id": "149814", "title": "Curling", "description": " est un sport de précision pratiqué sur la glace avec des pierres en granite, taillées et polies selon un gabarit international."}, {"id": "5577491", "title": "Derby oranais", "description": " est une rencontre de football qui se déroule entre les deux plus grands clubs de la ville d'Oran en Algérie et qui sont le MC Oran et l'ASM Oran."}, {"id": "519102", "title": "Césarisme", "description": " est un régime politique inspiré du gouvernement de type monarchique que voulait imposer Jules César à Rome, où le pouvoir est concentré entre les mains d’un homme fort, charismatique, appuyé par le peuple, de préférence chef militaire."}, {"id": "1138980", "title": "Naqshbandiyya", "description": " est l'une des quatre principales confréries soufies."}, {"id": "5596148", "title": "Transduction rationnelle", "description": " est une transformation de mots et de langages définie par un transducteur fini ou au moyen d'une relation rationnelle."}, {"id": "2615244", "title": "Sonde lambda", "description": " est un capteur destiné à mesurer le taux de dioxygène d’un gaz,."}, {"id": "5624835", "title": "Tricyclobutabenzène", "description": " est un hydrocarbure aromatique tétracyclique qui consiste en un noyau benzénique entouré de trois cycles cyclobutane."}, {"id": "2868230", "title": "Romantisme britannique", "description": " est l'expression en Grande-Bretagne du mouvement romantique, mouvement artistique, littéraire et intellectuel apparu en Europe à la fin du XVIIIe siècle et qui trouvera son apogée entre 1800 et 1850."}, {"id": "329919", "title": "Spintronique", "description": " est une technique qui exploite la propriété quantique du spin des électrons dans le but de stocker des informations."}, {"id": "13474180", "title": "Marine angolaise", "description": " est la branche navale des forces armées angolaises et est chargée de protéger le littoral angolais de 1 600 km."}, {"id": "18039", "title": "Chimiste", "description": " est un scientifique qui étudie la chimie, c’est-à-dire la science de la matière à l’échelle moléculaire ou atomique ."}, {"id": "4313906", "title": "Sextape", "description": " est une vidéo érotique ou pornographique amateure destinée à un visionnage privé et souvent faite par des célébrités qui en sont les protagonistes."}, {"id": "1147237", "title": "Quantification", "description": " est le procédé qui permet d'approcher un signal continu par les valeurs d'un ensemble discret d'assez petite taille."}, {"id": "5502804", "title": "Guerre antiochique", "description": " est un conflit qui s'est déroulé de 192 à 188 av."}, {"id": "19982", "title": "Mesure", "description": " est une fonction qui associe une grandeur numérique à certains sous-ensembles d'un ensemble donné."}, {"id": "967688", "title": "Exemple", "description": " est un cas particulier visant à illustrer une définition, un théorème ou un raisonnement."}, {"id": "1348317", "title": "Univers mixmaster", "description": " est une solution des équations de la relativité générale d'Einstein étudiée par Charles Misner en 1969."}, {"id": "11645119", "title": "Phosphoramidate", "description": " est un composé chimique dérivant d'un phosphate ou d'un composé organophosphoré par substitution d'un groupe –OR par un groupe –NR2."}, {"id": "5584870", "title": "Bolet dépoli", "description": " est un champignon agaricomycète du genre Boletus et de la famille des Boletaceae."}, {"id": "14267644", "title": "Scopesthésie", "description": " est un phénomène supposé dans lequel les humains détectent par des moyens extrasensoriels qu'ils sont observés."}, {"id": "5535", "title": "Divination", "description": " est la pratique occulte et métaphysique visant à découvrir ce qui est inconnu : l'avenir, le caché, le passé, les trésors, les maladies invisibles, les secrets, les mystères, etc."}, {"id": "1207287", "title": "Trufficulture", "description": " est la culture de la truffe au niveau d'une truffière, terrain où le choix des plants favorise le développement de ce champignon."}, {"id": "880383", "title": "Modus ponens", "description": " est une figure du raisonnement logique concernant l'implication."}, {"id": "3480419", "title": "Informatique durable", "description": " est un ensemble de techniques visant à réduire l’empreinte sociale, économique et environnementale du numérique."}, {"id": "356283", "title": "Segment automobile", "description": " est une catégorie de voitures qui permet de positionner chaque modèle sur le marché automobile."}, {"id": "171097", "title": "Force électromotrice", "description": " est un des paramètres caractéristiques d'un générateur électrique."}, {"id": "11293693", "title": "Pouf", "description": " est une coiffure apparue au XVIIIe siècle en France."}, {"id": "5320020", "title": "Crosspostage", "description": " est le fait d'envoyer un message simultanément à plusieurs forums, listes de diffusion, ou groupes Usenets."}, {"id": "7367178", "title": "Autonomisme valdôtain", "description": " est une tendance politique qui soutient et défend l'autonomie de la région italienne de la Vallée d'Aoste."}, {"id": "323020", "title": "Polyvinylpyrrolidone", "description": " est un polymère organique synthétisé par polymérisation de la N-vinylpyrrolidone."}, {"id": "1008774", "title": "Chasuble", "description": " est un vêtement sacerdotal à deux pans et sans manche avec une ouverture pour la tête, que le prêtre revêt par-dessus l'aube et l'étole pour célébrer la messe, ou d'autres actions liturgiques précédant ou suivant immédiatement la messe."}, {"id": "145110", "title": "Gris", "description": " est un champ chromatique défini par la faiblesse ou l'absence de l'impression de couleur, dont l'intensité lumineuse est moindre que celle du blanc et supérieure à celle du noir."}, {"id": "4953949", "title": "Archichancelier", "description": " est un titre décerné à partir de la fin du Haut Moyen Âge au chef de l'administration du royaume de Germanie puis du Saint Empire romain."}, {"id": "1804828", "title": "Céfotaxime", "description": " est un antibiotique bactéricide de synthèse de la classe des céphalosporines de troisième génération, appartenant à la famille des bêta-lactamines."}, {"id": "436376", "title": "Calculateur analogique", "description": " est une application particulière des méthodes analogiques consistant à remplacer l'étude d'un système physique donné par celle d'un autre système physique régi par les mêmes équations."}, {"id": "212357", "title": "Bandy", "description": " est un sport collectif, ancêtre du hockey sur glace."}, {"id": "1944284", "title": "Velouté", "description": " est un potage fait d'un consommé réduit, lié en fin de cuisson à la crème fraîche et au jaune d'œuf qui donne une sensation de douceur et de moelleux."}, {"id": "1547340", "title": "Revêtement abradable", "description": " est mis en contact avec un corps mobile, s’use préférentiellement à ce corps mobile."}, {"id": "14889952", "title": "Kilonova", "description": " est un phénomène astronomique qui se produit lors de la fusion de deux étoile à neutrons ou d'une étoile à neutron et d'un trou noir, dans un système binaire."}, {"id": "4114934", "title": "Impasto", "description": " est un terme d'origine italienne qui désigne à l'origine un mode de poterie des Étrusques, utilisant une argile grossière contenant des particules de mica ou de pierre."}, {"id": "6977593", "title": "Barrel shifter", "description": " est un circuit électronique capable d'effectuer des opérations de décalage et de rotation binaires."}, {"id": "8558879", "title": "Physiocratie", "description": " est une école de pensée économique dont la thèse centrale est que la valeur provient de l'agriculture, et que cette dernière doit être laissée à elle-même."}, {"id": "7252571", "title": "Spermine", "description": " est une polyamine naturelle présente notamment dans le sperme et d'autres fluides corporels, qui possède un goût et une odeur caractéristiques."}, {"id": "11304664", "title": "Mésotrione", "description": " est un herbicide vendu sous les noms de callisto et tenacity par Syngenta depuis 2001."}, {"id": "2784", "title": "Science-fiction", "description": " est un genre narratif, principalement littéraire , cinématographique et vidéo-ludique."}, {"id": "4947", "title": "Programme informatique", "description": " est un ensemble d'instructions et d’opérations destinées à être exécutées par un ordinateur."}, {"id": "7187565", "title": "Ruxolitinib", "description": " est un inhibiteur des Janus kinase 1 et Janus kinase 2 ."}, {"id": "84055", "title": "Torture", "description": " est l'utilisation volontaire de la violence pour infliger une forte souffrance à un individu."}, {"id": "10069987", "title": "Glottophobie", "description": " est une xénophobie fondée sur le mépris de la langue de l’autre et ou de discrimination fondée sur la langue résultant de l’hégémonie économique et politique d’une communauté linguistique sur les autres."}, {"id": "221676", "title": "Héliogravure", "description": " est un procédé d'impression particulièrement adapté aux très longs tirages où une haute qualité de reproduction est exigée."}, {"id": "6024124", "title": "Exémestane", "description": " est un médicament de la classe des inhibiteurs de l'aromatase utilisé dans le traitement du cancer du sein."}, {"id": "615705", "title": "Diamant synthétique", "description": " est produit en utilisant différentes techniques physiques et chimiques, visant à reproduire la structure des diamants naturels."}, {"id": "13413534", "title": "Challenge coin", "description": " est en général une petite pièce ou un médaillon, portant l'insigne ou l'emblème d'une organisation et portée par les membres de cette organisation."}, {"id": "6375933", "title": "Zymosane", "description": " est un complexe de protéines et de glucides extrait de la membrane des cellules de levure contenant notamment du -β-D-glucane, un β-glucane constitué de résidus glucose liés par des liaisons osidiques β-1,3."}]