[{"id": "6797366", "title": "Guimbarde", "description": " est un instrument de musique utilisant une lamelle actionnée par le doigt comme élément vibrant et la bouche du musicien comme cavité de résonance."}, {"id": "14993223", "title": "Nœud vert", "description": " est un dessin qui nait en 1861 pour signer sous forme de rébus les faïences produites à Nevers."}, {"id": "298035", "title": "Maltraitance", "description": " est un mauvais traitement que l’on traite avec violence, mépris, ou indignité."}, {"id": "1798365", "title": "Zoot suit", "description": " est un terme anglais qui concerne une tenue et par extension une sous-culture apparue entre les années 1930 et 1940 aux États-Unis."}, {"id": "6638961", "title": "Bombe aérienne", "description": " est un type d’arme explosive destinée à être larguée depuis un aéronef et qui a une trajectoire balistique."}, {"id": "38655", "title": "Techno", "description": " est un genre de musique électronique ayant émergé aux États-Unis au milieu des années 1980."}, {"id": "6784514", "title": "Balcó", "description": " est un jeu de cartes traditionnelles catalan qui est joué avec le jeu de cartes espagnol avec les quatre jokers."}, {"id": "392504", "title": "Arbre généalogique", "description": " est une représentation graphique de la généalogie ascendante ou descendante d'un individu, dit de cujus ."}, {"id": "5121999", "title": "Ichtyocentaure", "description": " est une divinité marine de l'Antiquité grecque possédant un corps d'homme, des pattes avant de cheval et une queue de poisson."}, {"id": "60282", "title": "Trithéisme", "description": " est la croyance qu'il y a trois principes divins qui forment une triade."}, {"id": "3820364", "title": "Conflit hmong", "description": " est l'un des aspects de la guerre civile opposant d'une part les gouvernements communistes au pouvoir depuis 1975 au Laos et au Viêt Nam, et d'autre part les royalistes réfugiés dans la jungle et les montagnes du Laos, notamment dans l'ex-zone spéciale de Xaysomboun."}, {"id": "7832764", "title": "Construction agricole", "description": " est anciennement une bâtisse construite à la campagne, et que l'on a appelée rustique, lorsque les matériaux employés étaient dits rustiques ou grossiers, ou rurale, le synonyme de campagne."}, {"id": "331388", "title": "Burgondan", "description": " est un dialecte de l'arpitan ou francoprovençal parlé dans le sud de la Franche-Comté, dans la moitié sud du Doubs ou Haut-Doubs, zone correspondant aux plateaux et zones montagneuses de ce département."}, {"id": "12713698", "title": "Carrefour protégé", "description": " est une intersection de routes sur un même niveau dans lequel les cyclistes et les piétons sont séparés des véhicules motorisés."}, {"id": "883965", "title": "Exil politique", "description": " est la situation de quelqu'un qui est expulsé ou obligé de vivre hors de sa patrie."}, {"id": "1073074", "title": "Implexe", "description": " est un même ancêtre apparaissant à plusieurs endroits de l’arbre."}, {"id": "4312294", "title": "Bio-immobilisation", "description": " est une technique de dépollution des sols utilisant l'action du métabolisme de micro-organismes."}, {"id": "1420034", "title": "Polyphénisme", "description": " est la propriété des espèces animales qui se présentent sous plusieurs formes différentes, à un même stade de développement ou plus généralement, à la fin de leur développement."}, {"id": "63852", "title": "Siteswap", "description": " est une notation de jonglerie qui décrit le rythme des lancers et donc la trajectoire des objets dans l’espace."}, {"id": "8165859", "title": "Rétention placentaire", "description": " est une complication de la délivrance, troisième phase de l'accouchement, où tout ou partie du placenta reste en place au bout d'un certain délai."}, {"id": "7733", "title": "Anglicisme", "description": " est un emprunt fait à la langue anglaise par une autre langue."}, {"id": "13060", "title": "Écozone néarctique", "description": " est l'une des huit écozones ou régions biogéographiques terrestres."}, {"id": "4807045", "title": "Coiffe noire", "description": " est un objet rituel sacré dont les Karmapas sont les détenteurs."}, {"id": "1559564", "title": "Grenache", "description": " est un cépage noir de cuve originaire d’Aragon, en Espagne, où il s'appelle garnacha."}, {"id": "705938", "title": "Rastérisation", "description": " est un procédé qui consiste à convertir une image vectorielle en une image matricielle destinée à être affichée sur un écran ou imprimée par un matériel d'impression."}, {"id": "1079751", "title": "Optique physique", "description": " est la discipline qui étudie la lumière en la considérant comme étant une onde électromagnétique."}, {"id": "5467650", "title": "Vernien", "description": " est un chercheur travaillant sur l'œuvre et la vie de Jules Verne et contribuant aux recherches et aux études sur l'écrivain à travers des publications."}, {"id": "10328195", "title": "Trabectédine", "description": " est un médicament anti-cancéreux alcaloïde, commercialisé sous le nom de Yondelis, utilisé en traitement de deuxième ligne des sarcomes des tissus mous après échec des anthracyclines et du cyclophosphamide."}, {"id": "3158591", "title": "Soupe primordiale", "description": " est un mélange physico-chimique décrit et étudié par les scientifiques qui cherchent à comprendre, modéliser ou reproduire les origines de la vie sur Terre."}, {"id": "749155", "title": "Incorruptibilité", "description": " est un état non explicable par la science la plupart du temps, essentiellement mis en valeur par les Églises catholique et orthodoxe, selon laquelle l'intervention divine permet à certains corps humains d'éviter le processus normal de décomposition après la mort."}, {"id": "45910", "title": "Podologie", "description": " est une spécialité paramédicale qui s'intéresse à l'étude du pied dans sa globalité et au traitement de ses pathologies."}, {"id": "14443425", "title": "Gogotte", "description": " est une concrétion gréseuse de sables siliceux très purs, souvent appréciée pour sa forme, provenant en particulier du sable de la forêt de Fontainebleau."}, {"id": "804789", "title": "Solitaire", "description": " est un jeu de cartes à un seul joueur, c’est-à-dire une patience."}, {"id": "9493253", "title": "Bouse séchée", "description": " est le nom donné aux bouses animales séchées et employées comme combustible."}, {"id": "10697712", "title": "Entraide autogérée", "description": " est une forme de solidarité sociale qui fonctionne démocratiquement en autogestion et permet à un groupe de s'entraider mutuellement et/ou de défendre une cause commune."}, {"id": "67477", "title": "Piercing", "description": " est une pratique consistant à percer une partie du corps pour y mettre un bijou."}, {"id": "836591", "title": "Mécanisme", "description": " est une conception matérialiste qui aborde l'ensemble des phénomènes suivant le modèle des liens de cause à effet."}, {"id": "6723182", "title": "Obéance", "description": " est dans le système administratif du chapitre cathédral de Lyon une division de la mense capitulaire, consistant en un ensemble de revenus, de biens et de droits sur un territoire donné qui se met en place à partir du XIIe siècle."}, {"id": "1042607", "title": "Orphelinat", "description": " est à l'origine un lieu d'accueil les orphelins, les individus mineurs sans parents ou responsables légaux."}, {"id": "437468", "title": "Expression faciale", "description": " est un aspect important du comportement et de la communication non verbale."}, {"id": "135740", "title": "Foule", "description": " est un rassemblement de personnes dans un même lieu."}, {"id": "820578", "title": "Invisibilité", "description": " est l'état d'un objet ou d'un organisme vivant qui ne peut être vu, on dit alors qu'il est invisible."}, {"id": "373296", "title": "Art génératif", "description": " est une création artistique généralement numérique se basant sur des algorithmes pour concevoir des œuvres se générant d'elles-mêmes et/ou non déterminées à l'avance."}, {"id": "585887", "title": "Tunnelier", "description": " est une machine permettant d'excaver des tunnels dans des sols et des roches variées allant du sable au granite."}, {"id": "95180", "title": "Soubressade", "description": " est une charcuterie des îles Baléares en Espagne connue sous le nom de sobrassada de Mallorca et qui se présente sous la forme d'un saucisson."}, {"id": "3479944", "title": "Fandango", "description": " est un style musical et une danse traditionnelle espagnole de couple, d'origine andalouse, sur un rythme ou , accompagnée de castagnettes et de guitare qui peut être chantée."}, {"id": "6642", "title": "Violon", "description": " est un instrument de musique à cordes frottées."}, {"id": "108132", "title": "Luxure", "description": " est un terme qui désigne un penchant considéré comme immodéré pour la pratique des plaisirs sexuels ou pour une sexualité incontrôlée et sans vocation procréative."}, {"id": "541596", "title": "Fourragère", "description": " est une décoration récompensant une unité militaire, comme un régiment, navire, etc., ou civile, comme certains corps de sapeurs-pompiers français, pour faits de guerre ou de bravoure exemplaires."}, {"id": "1281699", "title": "Ligue d'improvisation", "description": " est une association de comédiens, professionnels ou amateurs, dont l'objet principal est le spectacle dont l'exemple le plus cadré est le match d'improvisation."}, {"id": "3097284", "title": "Échaudé", "description": " est une pâtisserie élaborée à la façon d'un biscuit très ferme, qui tire son nom de la première phase d'échaudage de sa pâte : un pochage dans l'eau chaude avant cuisson au four."}, {"id": "572049", "title": "Pic gazier", "description": " est le moment où la production mondiale de gaz naturel culminera, et où les réserves mondiales seront donc à moitié consommées."}, {"id": "252006", "title": "Hernie discale", "description": " est une lésion atteignant le rachis et caractérisée par le déplacement d'une partie d'un disque intervertébral hors des limites de sa situation normale."}, {"id": "1310071", "title": "Camail d'armure", "description": " est une protection métallique souple recouvrant le crâne, le cou et le haut du torse et des épaules durant le bas Moyen Âge d'Europe occidentale."}, {"id": "1862940", "title": "Zombie", "description": " est une personne fictive ayant perdu toute forme de conscience et d'humanité, au comportement violent envers les êtres humains et dont le mal est terriblement contagieux."}, {"id": "31292", "title": "Bicyclette", "description": " est un véhicule terrestre à propulsion humaine entrant dans la catégorie des cycles et composé de deux roues alignées, qui lui donnent son nom."}, {"id": "106436", "title": "Colombe", "description": " est un terme très général du vocabulaire courant en français qui ne correspond pas exactement à un niveau de classification scientifique."}, {"id": "778381", "title": "Train fantôme", "description": " est une attraction de type wagon scénique de fête foraine ou de parc d'attractions ayant un thème d'horreur."}, {"id": "1536361", "title": "Babésiose", "description": " est une maladie qui affecte les mammifères sauvages , et plus rarement l'humain."}, {"id": "10822", "title": "Violoncelle", "description": " est un instrument à cordes frottées , de la famille des cordes frottées, qui compte aussi le violon, l'alto et la contrebasse."}, {"id": "6974112", "title": "Snark", "description": " est un graphe cubique connexe, sans isthme et d'indice chromatique égal à 4."}, {"id": "13895678", "title": "WallStreetBets", "description": " est un forum du site web Reddit ayant pour thèmes la finance et la bourse, portant notamment sur des sujets comme la négociation d'actions et d'options en bourse."}, {"id": "14048101", "title": "Baileychlore", "description": " est un minéral de la famille des silicates, qui appartient au groupe des chlorites."}, {"id": "469221", "title": "Sédimentation", "description": " est un processus dans lequel des particules de matière quelconque cessent progressivement de se déplacer et se réunissent en couches."}, {"id": "10805", "title": "Nouvelle", "description": " est un récit habituellement court."}, {"id": "391862", "title": "Fumage", "description": " est une technique de conservation et d'aromatisation de certains aliments, consistant à exposer ces denrées à la fumée."}, {"id": "101014", "title": "Égoïsme", "description": " est un tempérament qui consiste, dans une définition populaire, à avoir tendance à privilégier son intérêt propre aux dépens de celui du reste du monde en général, ou d'autrui en particulier."}, {"id": "4017336", "title": "Élevage canin", "description": " est l'activité agricole de conduite de la reproduction de l'espèce Canis lupus familiaris ou chien en vue de la production et de la commercialisation de chiots."}, {"id": "507248", "title": "Onchocercose", "description": " est une filariose cutanée, due à un nématode parasite Onchocerca volvulus, lequel peut vivre jusqu'à quinze années dans le corps humain."}, {"id": "1173273", "title": "Haïda", "description": " est la langue ancestrale des Haïdas."}, {"id": "5283689", "title": "Raid", "description": " est une activité se déroulant sur un à trois jours en petits groupes, dans le cadre du scoutisme."}, {"id": "2461950", "title": "平", "description": " est un caractère chinois ."}, {"id": "40130", "title": "Combustible", "description": " est un composé chimique qui, avec un comburant et de l'énergie, se consume dans une réaction chimique générant de la chaleur : la combustion."}, {"id": "8245", "title": "Application", "description": " est une relation entre deux ensembles pour laquelle chaque élément du premier ."}, {"id": "553566", "title": "Converso", "description": " est un Juif converti au catholicisme, en Espagne ou au Portugal, en particulier aux XIVe et XVe siècles."}, {"id": "8300764", "title": "Apophyse sus-épitrochléenne", "description": " est une petite formation osseuse situé sur l'humérus, rare chez l'espèce humaine."}, {"id": "1832684", "title": "Bagage", "description": " est ce que l'on porte sur soi ou avec soi - cela peut être un sac, une valise, un conteneur, une caisse qui contient les affaires d'une personne en voyage, en mouvement."}, {"id": "761810", "title": "Comble", "description": " est l'ensemble constitué par la charpente et la couverture."}, {"id": "1331402", "title": "Steak tartare", "description": " est une recette à base de viande de bœuf, ou de viande de cheval crue, généralement hachée gros, ou coupée en petits cubes au couteau ."}, {"id": "1960917", "title": "Forge", "description": " est un système de gestion et de maintenance collaborative de texte ."}, {"id": "572074", "title": "Anhédonie", "description": " est un symptôme médical retrouvé dans certaines maladies psychiatriques et parfois chez le sujet exempt de trouble."}, {"id": "12372754", "title": "Gournable", "description": " est une longue cheville en bois, broche ou goujon utilisée pour l'assemblage de pièces de bois en construction navale."}, {"id": "260433", "title": "Bretzel", "description": " est une pâtisserie salée traditionnelle à base de pâte de brioche, pochée dans une solution alcaline, en forme de nœud ou de bras entrelacés, et recouvert d'éclats de gros sel."}, {"id": "1273942", "title": "Matines", "description": " est la première prière du cursus de l'office divin, destiné à sanctifier le temps de la nuit."}, {"id": "8004893", "title": "Ensemble statistique", "description": " est une abstraction qui consiste à considérer une collection de copies virtuelles d'un système physique dans l'ensemble des états accessibles où il est susceptible de se trouver, compte tenu des contraintes extérieures qui lui sont imposées, telles le volume, le nombre de particules, l'énergie et la température."}, {"id": "3654360", "title": "Ritonavir", "description": " est un médicament antirétroviral, utilisé pour le traitement de l'infection par le VIH. C'est un inhibiteur de la protéase ."}, {"id": "1495362", "title": "Benzaldéhyde", "description": " est un liquide incolore à odeur d’amande amère, c'est l'aldéhyde aromatique le plus simple."}, {"id": "53490", "title": "Tableur", "description": " est un programme informatique capable de manipuler des feuilles de calcul."}, {"id": "4598986", "title": "Transpondeur", "description": " est un dispositif électronique qui émet une réponse quand il reçoit une interrogation par radio."}, {"id": "232634", "title": "Mimèsis", "description": " est une notion philosophique introduite par Platon dans La République, puis reprise et développée par Aristote."}, {"id": "1134899", "title": "Atimie", "description": " est une privation totale ou partielle des droits civiques, utilisée à l'époque classique de la démocratie athénienne."}, {"id": "119504", "title": "Imaginiérie", "description": " est une discipline inventée dans les années 1950 par Walt Disney pour la conception du premier Disneyland."}, {"id": "14434819", "title": "Kannel", "description": " est un instrument à cordes pincées traditionnel d'Estonie."}, {"id": "573864", "title": "Anisakiase", "description": " est une parasitose cosmopolite, observée surtout au Japon ."}, {"id": "73641", "title": "Cumulonimbus", "description": " est le nuage qui présente la plus grande extension verticale,."}, {"id": "460839", "title": "Mont sous-marin", "description": " est une montagne ou un ancien volcan s'élevant depuis le fond de la mer mais sans atteindre la surface de l'océan ."}, {"id": "784604", "title": "Chronozone", "description": " est une subdivision chronologique utilisée en sciences de la Terre et basée sur une biozone ."}, {"id": "388444", "title": "Médecine hyperbare", "description": " est l'utilisation médicale de l'oxygène à une pression supérieure à la pression atmosphérique."}, {"id": "3685710", "title": "Combourgeoisie", "description": " est un traité temporel ou perpétuel par lequel une ville étend son droit de cité à une autre entité géographique, soit aux villages qui l'entourent, soit à une autre ville ou à un couvent."}, {"id": "1349151", "title": "Muche", "description": " est un souterrain creusé par l'homme généralement à des fins de protection des villageois et de leurs biens, lors de troubles importants dans la France septentrionale, au Moyen Âge et à l'époque moderne."}]