[{"id": "355727", "title": "Lithothérapie", "description": " est une pratique pseudoscientifique de médecine non conventionnelle basée sur le pouvoir qu'auraient certains cristaux au contact ou à proximité de l'être humain."}, {"id": "11374066", "title": "Tail-sitter", "description": " est un type d'aéronef à décollage et atterrissage verticaux qui décolle et atterrit verticalement sur son empennage, puis bascule à l'horizontale pour le vol de croisière."}, {"id": "2350084", "title": "Goût", "description": " est la faculté de percevoir et discerner les beautés et défauts des choses, notamment dans les domaines esthétiques et intellectuels."}, {"id": "13895521", "title": "Mairie-école", "description": " est un bâtiment abritant à la fois la mairie et une école primaire."}, {"id": "215590", "title": "Indigénisme", "description": " est un mouvement politique et littéraire d'Amérique latine ayant comme fondement une préoccupation particulière pour la condition des Amérindiens."}, {"id": "5753725", "title": "Houppier", "description": " est la partie d'un arbre constituée d'un ensemble structuré des branches situées au sommet du tronc ."}, {"id": "1052957", "title": "Kazoo", "description": " est un accessoire qui modifie la voix."}, {"id": "12130264", "title": "Démocratie sanitaire", "description": " est une notion qui recouvre la participation citoyenne aux politiques de santé."}, {"id": "251056", "title": "Informatique médicale", "description": " est l'application des techniques issues de l'informatique au domaine médical."}, {"id": "536733", "title": "Constat amiable", "description": " est un document — formulaire à remplir juste après un accident de la route entre automobilistes — expliquant les circonstances de celui-ci, et qui sera utilisé par les assurances pour décider des responsabilités et des indemnisations."}, {"id": "111307", "title": "Ziggurat", "description": " est un édifice religieux mésopotamien à degrés présent aussi en Élam, constitué de plusieurs terrasses supportant probablement un temple construit à son sommet."}, {"id": "3140874", "title": "Nettoyage anal", "description": " est la pratique hygiénique qu'une personne effectue sur la zone anale par elle-même après la défécation."}, {"id": "3530723", "title": "Hélice", "description": " est une courbe dont la tangente en chaque point fait un angle constant avec une direction donnée."}, {"id": "7189802", "title": "Concession funéraire", "description": " est un droit ."}, {"id": "1687999", "title": "Facteur intrinsèque", "description": " est une glycoprotéine sécrétée par les cellules pariétales de la muqueuse de l'estomac."}, {"id": "1465325", "title": "Judéo-espagnol calque", "description": " est la variété stylistique écrite de la langue judéo-espagnole créée par les rabbins espagnols pour traduire et enseigner les textes sacrés hébreux."}, {"id": "723464", "title": "Héritage", "description": " est le patrimoine qu'une personne laisse à son décès."}, {"id": "208982", "title": "Lignine", "description": " est une biomolécule, plus précisément une famille de macromolécules polyphénoliques, qui est un des principaux composants du bois avec la cellulose et les hémicelluloses."}, {"id": "1002241", "title": "Verraco", "description": " est une sculpture en granite représentant un animal, principalement un porc ou un taureau."}, {"id": "96404", "title": "Fioul", "description": " est un combustible dérivé du pétrole, utilisé notamment dans les chaudières."}, {"id": "97256", "title": "Dysphagie", "description": " est une sensation de gêne ou de blocage ressentie au moment de l'alimentation, lors du passage des aliments dans la bouche, le pharynx ou l'œsophage."}, {"id": "24286", "title": "Italique", "description": " est le nom de la graphie cursive inclinée vers la droite."}, {"id": "81365", "title": "Cytosquelette", "description": " est l'ensemble organisé des polymères biologiques qui lui confèrent l'essentiel de ses propriétés architecturales et mécaniques."}, {"id": "13557085", "title": "Erreur humaine", "description": " est une action ou réponse inappropriée d'un être humain ou d'un groupe d’êtres humains qui entraîne ou pourrait entraîner un résultat non conforme à un attendu."}, {"id": "139332", "title": "Hydroxyde", "description": " est l'anion HO− ; il est anciennement noté OH−, mais la première écriture permet de mettre en évidence le fait que la charge négative est portée par l'oxygène[réf."}, {"id": "2874040", "title": "Musique spectrale", "description": " est apparue à la fin du XXe siècle ; elle s'est développée au cours des années 1970 et demeure toujours en cours grâce, en particulier, aux progrès de l'informatique musicale."}, {"id": "389671", "title": "Légitimité", "description": " est la qualité de ce qui est fondé en droit, en justice, ou en équité ."}, {"id": "153568", "title": "Rectification", "description": " est une opération destinée à améliorer son état de surface."}, {"id": "12241919", "title": "Méthylsélénocystéine", "description": " est un analogue structurel de la S-méthylcystéine dans lequel l'atome de soufre est remplacé par un atome de sélénium."}, {"id": "7824317", "title": "Onirothérapie", "description": " est un terme utilisé en psychiatrie qui a été inventé par Roger Frétigny, psychiatre, et André Virel, docteur en psychologie."}, {"id": "3841356", "title": "Fluorène", "description": " est un composé chimique de la famille des hydrocarbures aromatiques polycycliques ."}, {"id": "707741", "title": "Arrosage", "description": " est une opération de jardinage consistant à apporter les quantités d'eau nécessaire à la bonne croissance des végétaux."}, {"id": "9670335", "title": "Valve", "description": " est un terme anatomique désignant toute pièce solide qui revêt le corps des mollusques bivalves, polyplacophores, ou des ostracodes, constituant ainsi leur exosquelette."}, {"id": "205884", "title": "Roti canai", "description": " est un plat de la cuisine indienne-malaisienne."}, {"id": "337279", "title": "Insinuation", "description": " est une formalité d'enregistrement par transcription, systématisée pour les donations par l'ordonnance de Villers-Cotterêts et progressivement étendue à d'autres actes intéressant les biens et les personnes."}, {"id": "2820267", "title": "Arête", "description": " est une droite délimitant deux demi-plans qui constituent les faces d’un angle diédral, ou plus spécialement le côté d’une face d’un polyèdre."}, {"id": "144437", "title": "Flûte traversière", "description": " est un instrument à vent de la famille des bois."}, {"id": "335841", "title": "Pyréthrinoïde", "description": " est similaire aux pyréthrines, les radicaux carbonés étant remplacés par des composés halogénés."}, {"id": "6633495", "title": "Eau sèche", "description": " est une substance se présentant comme une fine poudre blanche formée de gouttelettes d'eau enrobées d'une pellicule de silice."}, {"id": "122215", "title": "Glycoprotéine", "description": " est une protéine portant un ou plusieurs groupements oligosides."}, {"id": "419585", "title": "Coordinence", "description": " est le nombre d'atomes, molécules ou ions voisins les plus proches dans les trois directions de l'espace et reliés à cet atome central."}, {"id": "1435779", "title": "Économie publique", "description": " est une branche de l'économie qui étudie les rapports entre l'État et le secteur privé, ainsi que les politiques économiques des États."}, {"id": "198219", "title": "Art académique", "description": " est un courant artistique du milieu du XIXe siècle."}, {"id": "207263", "title": "Méthadone", "description": " est un opioïde analgésique synthétisé en 1937 par les Allemands Max Bockmühl de chez I.G. Farben qui cherchaient un analgésique de synthèse qui serait si possible d'un emploi plus aisé au cours d'une intervention chirurgicale et aurait de plus un moindre potentiel d'addiction."}, {"id": "145751", "title": "Déisme", "description": " est une croyance ou une doctrine qui défend l'affirmation rationnelle de l'existence de Dieu, proposant une forme religieuse conforme à la raison, exclusive aux religions révélées."}, {"id": "4009456", "title": "Lobby", "description": " est un groupe de personnes créé pour promouvoir et défendre des intérêts, en exerçant des pressions ou une influence sur des personnes ou des institutions publiques détentrices de pouvoir."}, {"id": "215371", "title": "Porte-au-nez", "description": " est une variante inverse de la technique de manipulation du pied dans la porte."}, {"id": "66120", "title": "Épinard", "description": " est une plante potagère, annuelle ou bisannuelle, de la famille des Chenopodiaceae ou des Amaranthaceae selon les classifications."}, {"id": "9948000", "title": "Patrimoine familial", "description": " est un ensemble de biens qui doivent être partagés à parts égales lors de la fin d'un mariage ou d'une union civile."}, {"id": "6207451", "title": "Guerre slovaquo-hongroise", "description": " est un court conflit qui s'est déroulé du 23 mars au 4 avril 1939 entre le Royaume de Hongrie et la République slovaque en Slovaquie orientale dans le contexte de l'entre-deux-guerres suite à l'arbitrage de Vienne."}, {"id": "104070", "title": "Chasseur-cueilleur", "description": " est un humain dont le mode de vie est fondé sur la chasse, la pêche et la cueillette."}, {"id": "146623", "title": "Réalisme", "description": " est un mouvement artistique apparu en France et en Grande-Bretagne au milieu du XIXe siècle, qui, affirmant sa différence quant au romantisme, se caractérise par une quête du réel, une représentation brute de la vie quotidienne et l'exploration de thèmes sociétaux."}, {"id": "329696", "title": "Républicanisme", "description": " est une idéologie politique et une conception de la liberté."}, {"id": "116126", "title": "Article partitif", "description": " est une sous-catégorie de déterminant indéfini, plus proche de l'article indéfini singulier, employée devant les noms exprimant une quantité massive , ne pouvant être comptée."}, {"id": "13783599", "title": "Eau brute", "description": " est celle qui se trouve dans l'environnement, qui n'a pas été traitée et possède tous ses minéraux, ions, particules, bactéries ou parasites."}, {"id": "12715660", "title": "Appareil anglais", "description": " est un remplage consistant en une combinaison décorative de silex et de parpaings."}, {"id": "10861317", "title": "Écothéologie", "description": " est une forme de théologie constructive qui se concentre sur les rapports de la religion et de la nature, en particulier à la lumière des préoccupations environnementales."}, {"id": "3391105", "title": "Roche lunaire", "description": " est un morceau ou un échantillon de sol provenant de la Lune."}, {"id": "8725", "title": "Rectangle", "description": " est un quadrilatère dont les quatre angles sont droits."}, {"id": "1110023", "title": ".net", "description": " est un domaine de premier niveau générique ouvert d'Internet."}, {"id": "5936148", "title": "Transfuge", "description": " est une personne qui abandonne son parti politique pour joindre un parti adverse."}, {"id": "23151", "title": "Origami", "description": " est l'art du pliage du papier."}, {"id": "1865147", "title": "Œuf", "description": " est le premier stade de la vie d'un individu."}, {"id": "778612", "title": "Torball", "description": " est un sport de ballon qui est pratiqué par des sportifs déficients visuels ."}, {"id": "7301803", "title": "Anthracimycine", "description": " est un antibiotique polycétide découvert en 2013."}, {"id": "3787260", "title": "Complice", "description": " est une personne qui facilite la commission d'une infraction, sans en être l'auteur ni le co-auteur, son aide ou son assistance facilitant la préparation ou la consommation d'un crime ou d'un délit."}, {"id": "381576", "title": "Paralysie faciale", "description": " est une atteinte de la motricité des muscles du visage."}, {"id": "57097", "title": "Pastilla", "description": " est un plat traditionnel du Maghreb, constitué d'une sorte de feuilleté , de persil, de coriandre, d'œuf dur et d'amandes, mélange de sucré et de salé, parfumé à la cannelle."}, {"id": "7540522", "title": "Dynamique stellaire", "description": " est la branche de l'astrophysique qui décrit de manière statistique les mouvements des étoiles du fait de leur propre gravité."}, {"id": "1323540", "title": "Rendez-vous", "description": " est une rencontre concertée."}, {"id": "4326013", "title": "Pumpernickel", "description": " est un pain de seigle d'origine allemande."}, {"id": "13575477", "title": "Chaleur interne", "description": " est la source d'énergie thermique contenue à l'intérieur des objets célestes, tels que les étoiles, les naines brunes, les planètes, les lunes, les planètes naines résultant de la contraction causée par la gravité et la radioactivité."}, {"id": "215124", "title": "Sport motocycliste", "description": " est une compétition consistant en des courses de motocyclettes selon des disciplines, formules et catégories."}, {"id": "121978", "title": "Carte postale", "description": " est un moyen de correspondance écrite qui se présente sous la forme d'un morceau de papier cartonné rectangulaire, de dimensions variables , envoyé traditionnellement sans enveloppe, l'adresse et l'affranchissement y étant portés directement, aux côtés du message."}, {"id": "250225", "title": "Hypercalcémie", "description": " est un état caractérisé par l'augmentation anormale du taux de calcium dans le plasma, indépendamment des autres constantes biologiques, notamment lorsque le taux de calcium dépasse 2,6 mmol/l de plasma avec un taux de protidémie et d'albuminémie normal."}, {"id": "2978314", "title": "Djeddar", "description": " est un type de monument funéraire berbère daté du Ve et VIe siècles."}, {"id": "390285", "title": "Caissier", "description": " est la caissière d'une grande surface, également désignée sous le terme hôtesse de caisse, au masculin hôte de caisse."}, {"id": "195912", "title": "Métempsycose", "description": " est le passage, le transvasement d'une âme dans un autre corps, qu'elle va animer."}, {"id": "10841713", "title": "Bague d’archer", "description": " est un accessoire d’archerie permettant à l’archer de protéger son pouce lorsqu’il tire."}, {"id": "303014", "title": "Ekranoplan", "description": " est un type d'engins à effet de sol conçu par les bureaux d’études Alekseïev de Nijni Novgorod."}, {"id": "3650419", "title": "Vida", "description": " est un texte en prose anonyme, écrit au XIIIe siècle ou début du XIVe siècle en langue d'oc, racontant la vie d'un troubadour ou d'une trobairitz."}, {"id": "5076610", "title": "Section", "description": " est une unité militaire de petite taille dans quelques armées."}, {"id": "64617", "title": "Brouilly", "description": " est un vin rouge français d'appellation d'origine contrôlée produit dans le département du Rhône."}, {"id": "922470", "title": "Forgerie", "description": " est un acte de tromperie qui consiste à fabriquer un faux en écriture, soit de toutes pièces, soit en réutilisant des parties authentiques existantes, auxquelles des parties forgées sont ajoutées habilement de façon à laisser croire que l'ensemble serait authentique."}, {"id": "5799958", "title": "Anosognosie", "description": " est un trouble neuropsychologique qui fait qu'un patient atteint d'une maladie ou d'un handicap ne semble pas avoir conscience de sa condition."}, {"id": "1600065", "title": "Venlafaxine", "description": " est un psychotrope utilisé pour le traitement de la dépression ou de troubles anxieux."}, {"id": "5182", "title": "Tryptophane", "description": " est un acide α-aminé dont l'énantiomère L est l'un des 22 acides aminés protéinogènes et l'un des 9 acides aminés essentiels pour l'humain."}, {"id": "107313", "title": "Plaque motrice", "description": " est une zone spécialisée de la membrane des cellules musculaires squelettiques comprenant des récepteurs cholinergiques."}, {"id": "4236222", "title": "Urbanisme commercial", "description": " est une branche spécialisée de l'urbanisme qui étudie le développement du commerce dans l'espace urbain."}, {"id": "529106", "title": "Inversion", "description": " est une transformation qui inverse les distances par rapport à un point donné, appelé centre de l'inversion."}, {"id": "1446609", "title": "Restauration collective", "description": " est une branche industrielle qui a pour activité de servir des repas en collectivité hors du domicile privé."}, {"id": "44469", "title": "Kougelhopf", "description": " est une spécialité alsacienne, de l'Autriche, de la Tchéquie et du Sud de l'Allemagne."}, {"id": "103191", "title": "Osmose inverse", "description": " est un système de purification de l'eau contenant des matières en solution par un système de filtrage très fin qui ne laisse passer que les molécules d'eau."}, {"id": "11948368", "title": "Mémoire", "description": " est une célébration de moindre importance qu'une solennité ou une fête."}, {"id": "10650761", "title": "Poule pondeuse", "description": " est une femelle gallus gallus domesticus élevée dans le but de produire des œufs utilisés dans l'alimentation humaine."}, {"id": "62135", "title": "Architecture romaine", "description": " est l'art de concevoir des espaces et de bâtir des édifices qui se développe durant la Rome antique, du Ve siècle av."}, {"id": "2936258", "title": "Biométéorisation", "description": " est dans le domaine de la géomorphologie l'une des formes de météorisation ."}, {"id": "1290391", "title": "Minka", "description": " est une maison japonaise de type traditionnel."}, {"id": "148723", "title": "Télésiège", "description": " est un type de remontée mécanique équipé de sièges suspendus à intervalles réguliers à un câble aérien, à la fois porteur et tracteur, circulant suivant un mouvement unidirectionnel continu, pour transporter des personnes."}, {"id": "1375489", "title": "Écologie", "description": " est une science qui étudie les interactions des êtres vivants entre eux et avec leur milieu."}]