[{"id": "1375489", "title": "Écologie", "description": " est une science qui étudie les interactions des êtres vivants entre eux et avec leur milieu."}, {"id": "42905", "title": "Personnalité politique", "description": " est une personne impliquée dans la vie politique."}, {"id": "3200405", "title": "Carboxythérapie", "description": " est l'injection sous-cutanée de dioxyde de carbone pour des raisons esthétiques."}, {"id": "7069707", "title": "Belimumab", "description": " est un anticorps monoclonal ciblant une cytokine nommée BAFF, ayant un rôle essentiel pour la survie des lymphocytes B. Il est utilisé dans le traitement du lupus érythémateux disséminé sous le nom commercial de Benlysta des laboratoires GlaxoSmithKline."}, {"id": "2974936", "title": "Balistique judiciaire", "description": " est une technique de police scientifique permettant d'élucider les circonstances d'un tir par arme à feu."}, {"id": "2819049", "title": "Gomme gellane", "description": " est un polyoside extracellulaire d'origine microbienne."}, {"id": "524853", "title": "Branche", "description": " est une partie d'un arbre."}, {"id": "12225139", "title": "Oncomiracidium", "description": " est une larve nageuse à vie libre, typique des Monogenea."}, {"id": "57021", "title": "Bouc émissaire", "description": " est un individu, un groupe, une organisation, etc., choisi pour endosser une responsabilité ou expier une faute pour laquelle il est, totalement ou partiellement, innocent."}, {"id": "3788157", "title": "Anti-folk", "description": " est un sous-genre musical du punk, qui mêle des éléments de punk rock et de musique folk américaine."}, {"id": "1571510", "title": "American shorthair", "description": " est une race de chat originaire des États-Unis."}, {"id": "1580314", "title": "Néo-classicisme", "description": " est un mouvement ayant émergé à la sortie de la Première Guerre mondiale en réaction à l'impressionnisme, au romantisme et à l'expressionnisme."}, {"id": "3097070", "title": "Trifluraline", "description": " est une substance active d'herbicide, de la famille chimique des dinitroanilines, couramment utilisée dans des préparations herbicides de pré-émergence."}, {"id": "823750", "title": "Existentialisme chrétien", "description": " est une école de pensée que l'on[Qui ?] rattache souvent à l'œuvre du philosophe danois Søren Kierkegaard."}, {"id": "11506688", "title": "Trouvermonmaster.gouv.fr", "description": " est un site web qui recense tous les diplômes nationaux de master en France, ainsi que les procédures pour s'y inscrire, le nombre de places offertes, les critères de sélection et le calendrier."}, {"id": "26717", "title": "Voirie", "description": " est à la fois l'ensemble des voies de circulation ."}, {"id": "112326", "title": "Donnée", "description": " est la représentation d'une information dans un programme : soit dans le texte du programme , soit en mémoire durant l'exécution."}, {"id": "169563", "title": "Réforme grégorienne", "description": " est une politique menée durant le Moyen Âge sous l'impulsion de la papauté."}, {"id": "3183911", "title": "Macrophyte", "description": " est un végétal aquatique de zones humides continentales ."}, {"id": "3062420", "title": "Fluorure d'ammonium", "description": " est un composé chimique pouvant être obtenu par la neutralisation de l'ammoniac par de l'acide fluorhydrique."}, {"id": "15001234", "title": "Mimétisme moléculaire", "description": " est une forme d'auto-immunité."}, {"id": "135225", "title": "Chaînette", "description": " est une courbe plane transcendante, qui correspond à la forme que prend un câble ."}, {"id": "4926994", "title": "Pyrazole", "description": " est le composé organique parent de la classe des pyrazoles et consiste en un hétérocycle aromatique caractérisé par une structure de cycle à 5 avec trois atomes de carbone et deux atomes d'azote en positions adjacentes."}, {"id": "20050", "title": "Art gothique", "description": " est une période de l'art européen qui s'étend du milieu du XIIe siècle au début du XVIe siècle."}, {"id": "98341", "title": "Diphtérie", "description": " est une maladie infectieuse contagieuse due à Corynebacterium diphtheriae ou bacille de Löffler-Klebs, susceptible de produire une toxine touchant d'abord les voies respiratoires supérieures, puis le cœur et le système nerveux périphérique."}, {"id": "944706", "title": "Diffusion cellulaire", "description": " est une technique qui permet d'envoyer via un réseau de téléphonie mobile le même message à tous les abonnés inscrits à ce service, à l'intérieur d'une zone géographique donnée."}, {"id": "14826111", "title": "Problème anglophone", "description": " est un probléme socio-politique qui trouve ses racines dans les héritages coloniaux du Cameroun, à savoir les Allemands, les Britanniques et les Français."}, {"id": "10739094", "title": "Apprentissage adaptatif", "description": " est une méthode éducative qui utilise des programmes informatiques comme outils d’enseignement chargés d’organiser les ressources humaines et les supports d’apprentissage en fonction des besoins uniques de chaque apprenant.Ces programmes adaptent la présentation du contenu d’apprentissage en fonction des besoins pédagogiques de l’apprenant, de son niveau de compréhension du sujet traité, et de sa façon d’apprendre."}, {"id": "1450217", "title": "Autisme", "description": " est un trouble neurodéveloppemental humain caractérisé par des difficultés dans les interactions sociales et la communication, et des comportements et intérêts à caractère restreint, répétitif et stéréotypé."}, {"id": "1086690", "title": "Abcès cérébral", "description": " est un amas de pus situé à l'intérieur du cerveau."}, {"id": "1610742", "title": "Dysgraphie", "description": " est une difficulté à accomplir les gestes particuliers de l'écriture, contrairement à l'agraphie qui est une perte complète de la capacité à écrire."}, {"id": "38000", "title": "Charango", "description": " est un instrument de musique à cordes pincées des peuples autochtones des Andes, inspiré des diverses formes de guitares anciennes apportées par les colons espagnols au XVIe siècle."}, {"id": "7631493", "title": "Native advertising", "description": " est un type de publicité, principalement en ligne, qui s'harmonise avec un contenu éditorial classique sur lequel elle apparaît."}, {"id": "1410300", "title": "Rat noir", "description": " est un rongeur commun à longue queue du genre Rattus, de la sous-famille des Murinae."}, {"id": "15132206", "title": "Dessinateur opérationnel", "description": " est un pompier dont la mission est de réaliser, pendant une intervention, un croquis en trois dimensions du sinistre ."}, {"id": "9560588", "title": "Ammélide", "description": " est un dérivé de triazine résultant de l'hydrolyse de l'amméline, elle-même produite par hydrolyse de la mélamine."}, {"id": "156500", "title": "Société savante", "description": " est une association d’érudits ou de scientifiques de plusieurs disciplines : lettres, sciences et arts."}, {"id": "10044140", "title": "Envirome", "description": " est appelé « enviromics » par les anglophones."}, {"id": "4994", "title": "Togo", "description": " est un État souverain d’Afrique de l'Ouest, dont la population est estimée en 2020 à environ 8,6 millions d’habitants pour une densité de 152 hab./km2."}, {"id": "590414", "title": "Alexandrite", "description": " est une variété de chrysobéryl qui a la particularité de changer de couleur avec l'éclairage."}, {"id": "12391360", "title": "Linguistique prédictive", "description": " est une discipline émergente qui étudie l’interrelation entre les marqueurs linguistiques et l’action considérée comme une activité intentionnelle, consciente et subjectivement significative."}, {"id": "6147", "title": "Noyau atomique", "description": " est la région située au centre d'un atome constituée de protons et de neutrons ."}, {"id": "7192097", "title": "Cycloconium", "description": " est une maladie fongique qui affecte les oliviers cultivés."}, {"id": "553627", "title": "Organisation intergouvernementale", "description": " est un type d'organisation internationale destinée à établir des relations entre organismes gouvernementaux."}, {"id": "13738523", "title": "Bixafen", "description": " est un fongicide de la famille des pyrazole-carboxamides."}, {"id": "1335944", "title": "Guerre fraîche", "description": " est une expression contemporaine utilisée pour décrire une dégradation des rapports Est-Ouest qui commence dans la seconde moitié des années 1970 et rompt avec la détente de la période précédente."}, {"id": "190430", "title": "Ardoise", "description": " est une roche métamorphique issue d'une argile ayant subi un métamorphisme général faible."}, {"id": "24162", "title": "Finesse", "description": " est une caractéristique aérodynamique définie comme le rapport entre la portance et la traînée."}, {"id": "9246674", "title": "Ouzara", "description": " est l'une des deux juridictions — avec le Charaâ — habilitées à juger les affaires judiciaires en Tunisie pendant l'époque beylicale et le protectorat français."}, {"id": "1308868", "title": "Fission spontanée", "description": " est une forme de désintégration radioactive caractéristique des isotopes très lourds au cours de laquelle un noyau lourd se divise, sans apport d'énergie extérieur, en au moins deux noyaux plus légers."}, {"id": "4278930", "title": "Baicaléine", "description": " est un composé chimique de la famille des flavones, une sous-classe de flavonoïde, isolée pour la première fois de la Scutellaria baicalensis."}, {"id": "1495362", "title": "Benzaldéhyde", "description": " est un liquide incolore à odeur d’amande amère, c'est l'aldéhyde aromatique le plus simple."}, {"id": "53490", "title": "Tableur", "description": " est un programme informatique capable de manipuler des feuilles de calcul."}, {"id": "792766", "title": "Déraillement", "description": " est un incident ou un accident de chemin de fer dans lequel un train, ou plus généralement un véhicule ferroviaire, sort des rails, totalement ou partiellement."}, {"id": "22308", "title": "Rayon atomique", "description": " est une mesure de la taille de ses atomes, d'habitude la distance moyenne entre le noyau et la frontière du nuage électronique qui l'entoure."}, {"id": "13735836", "title": "Architecture complémentaire", "description": " est un mouvement de l'architecture contemporaine qui promeut la pratique architecturale enracinée dans une compréhension globale du contexte, visant à contribuer à l'environnement de manière à continuer et à améliorer ou à mettre en valeur ses qualités préexistantes."}, {"id": "4060789", "title": "Kinnara", "description": " est un amoureux exemplaire, un musicien céleste, mi-homme mi-cheval ."}, {"id": "1717105", "title": "Arabe oranais", "description": " est la variante régionale occidentale de l'arabe algérien, c'est l'ensemble des parlers arabes de l'Ouest algérien."}, {"id": "3995599", "title": "Prévisionnel", "description": " est un ensemble de tableaux financiers à caractère comptable ayant pour objectif principal de décrire financièrement un projet de création et/ou de reprise d'entreprise."}, {"id": "120687", "title": "Brachet tyrolien", "description": " est une race de chien d'origine autrichienne."}, {"id": "13348063", "title": "Défense hippopotame", "description": " est le nom de divers systèmes d'ouvertures d'échecs irrégulières dans lesquelles les Noirs ne déplacent de pions que sur la sixième rangée, développant le plus souvent leurs pièces sur la septième rangée."}, {"id": "505858", "title": "Déneigement", "description": " est un travail consistant à déblayer la neige."}, {"id": "1450535", "title": "Conversation sacrée", "description": " est un thème artistique religieux chrétien qui s'épanouit à partir du XVe siècle dans l'Italie du nord et en Flandre, au moment de la Renaissance et qui perdure durant deux siècles avant d'inspirer une peinture de genre à caractère profane."}, {"id": "331659", "title": "Archidiaconé", "description": " est une circonscription territoriale religieuse, subdivision d'un diocèse, placée sous l'autorité d'un vicaire épiscopal , nommé par l'évêque pour le seconder sur cette partie territoriale du diocèse."}, {"id": "93678", "title": "Maqâm", "description": " est à la fois un système musical général et ses applications particulières."}, {"id": "48254", "title": "Musc", "description": " est une matière première animale odorante, secrétée par la glande préputiale abdominale des chevrotains porte-musc mâles d’Asie ."}, {"id": "4169182", "title": "Sylvester", "description": " est originellement une variante graphique de silvester, le nominatif singulier masculin d'un adjectif latin signifiant « de la forêt » ou « sauvage », lui-même une variante de silvestris."}, {"id": "370274", "title": "Séga", "description": " est le genre musical majeur des Mascareignes : l'île Maurice, de l'île de La Réunion et Rodrigues, des Seychelles, Agaléga, Saint-Brandon, les îles Chagos et d'autres de l'Océan Indien."}, {"id": "1084039", "title": "Lancer", "description": " est une forme de jonglerie où les objets sont jetés et attrapés de manière répétée."}, {"id": "146623", "title": "Réalisme", "description": " est un mouvement artistique apparu en France et en Grande-Bretagne au milieu du XIXe siècle, qui, affirmant sa différence quant au romantisme, se caractérise par une quête du réel, une représentation brute de la vie quotidienne et l'exploration de thèmes sociétaux."}, {"id": "329696", "title": "Républicanisme", "description": " est une idéologie politique et une conception de la liberté."}, {"id": "581160", "title": "Botte", "description": " est une chaussure unisexe, dont la tige enferme la jambe et le pied jusqu'à une hauteur qui dépend de l'usage auquel elle est destinée : cuisse, genou ou mollet."}, {"id": "3338827", "title": "Pantoprazole", "description": " est un médicament gastro-résistant qui réduit la quantité d'acide sécrétée par l'estomac."}, {"id": "1249825", "title": "Chawanmushi", "description": " est une crème salée aux œufs de la cuisine japonaise."}, {"id": "12139279", "title": "Supercolonie", "description": " est une colonie animale caractérisée par un nombre d'individus, ou d'ensembles d'individus, plus grand qu'à l'accoutumée et répartis sur une large surface."}, {"id": "3845522", "title": "Löllingite", "description": " est une espèce minérale composée d'arséniure de fer FeAs2 pouvant présenter des traces de Co, Ni, Bi et S. Elle fait partie du groupe de la marcassite et y forme un sous-groupe portant son nom."}, {"id": "37205", "title": "Métèque", "description": " est dans la Grèce antique, un statut intermédiaire entre celui de citoyen et d'étranger, réservé à des ressortissants grecs d'autres cités."}, {"id": "2946122", "title": "Lambel", "description": " est un meuble formé d'un filet horizontal assorti de pendants rectangulaires ou trapézoïdaux, généralement placé en chef."}, {"id": "746593", "title": "Tournoi interzonal", "description": " est une épreuve triennale créée en 1948 par la Fédération internationale des échecs pour sélectionner les candidats au championnat du monde d'échecs."}, {"id": "237306", "title": "Hippodrome", "description": " est un circuit dévolu au sport hippique ou à l’aviation, généralement de forme oblongue."}, {"id": "2448147", "title": "So", "description": " est le cinquième album studio de Peter Gabriel sorti le 19 mai 1986 en Angleterre sur le label Charisma."}, {"id": "240155", "title": "Parlement cantonal", "description": " est l'organe législatif d'un canton."}, {"id": "4144151", "title": "Numération étrusque", "description": " est celle que les Étrusques utilisaient, un système numéral adapté de la culture grecque attique et qui fut transmise en grande partie à la civilisation romaine."}, {"id": "399174", "title": "Acide carminique", "description": " est un colorant anthraquinonique de couleur rouge présent naturellement chez la cochenille."}, {"id": "5765070", "title": "E.o.plauen", "description": " est un dessinateur allemand, auteur notamment de la bande dessinée Vater und Sohn ."}, {"id": "3299500", "title": "Merranderie", "description": " est l'activité qui consiste à produire des merrains, c'est-à-dire des lattes rectangulaires issues du fendage du bois."}, {"id": "7916405", "title": "Géoneutrino", "description": " est un antineutrino électronique produit par la radioactivité β issue d'isotopes radioactifs à l’intérieur de la Terre."}, {"id": "8259189", "title": "Humanine", "description": " est un polypeptide dont l'existence in vivo était encore discutée en 2002 et établie depuis lors."}, {"id": "1366534", "title": "Pseudovecteur", "description": " est un vecteur de dimension 3 dont le sens dépend de l' orientation de l'espace."}, {"id": "1619914", "title": "Desflurane", "description": " est un agent anesthésique volatil de la famille des éthers halogénés utilisé pour l'entretien des anesthésies générales."}, {"id": "119766", "title": "Leprechaun", "description": " est une petite créature humanoïde issue du folklore irlandais."}, {"id": "10150018", "title": "Ayanine", "description": " est un flavonoïde de type flavonol O-méthylé."}, {"id": "1570649", "title": "Icatibant", "description": " est un antagoniste efficace et spécifique des récepteurs B2 de la bradykinine."}, {"id": "3047581", "title": "Mannane", "description": " est un polysaccharide composé principalement de monomères de mannose."}, {"id": "7080518", "title": "Bronopol", "description": " est un alcool synthétique utilisé comme un antimicrobien."}, {"id": "7246258", "title": "Auralisation", "description": " est un procédé visant à recréer un environnement acoustique à partir de données mesurées ou simulées."}, {"id": "287573", "title": "Inférence", "description": " est un mouvement de la pensée allant des principes à la conclusion."}, {"id": "758934", "title": "Assemblée générale", "description": " est le rassemblement de l'ensemble d'une communauté afin que les personnes de cette communauté rencontrent les chefs du conseil d'administration et puissent éventuellement prendre en charge des responsabilités."}, {"id": "561977", "title": "Impasse", "description": " est une technique de base."}, {"id": "2477416", "title": "Ninjutsu", "description": " est un ensemble d'arts et techniques d'origine traditionnelle, pratiqués par certains espions du Japon féodal, les shinobi, plus connus en Occident sous le nom de ninjas."}]