[{"id": "1097226", "title": "Pont aérien", "description": " est un système de transport aéroporté."}, {"id": "517627", "title": "Défense française", "description": " est une ouverture du jeu d'échecs."}, {"id": "1595598", "title": "Braekel", "description": " est une des plus anciennes races de poule en Europe, elle aurait été déjà présente sur le territoire, quand Jules César conquit la Gaule."}, {"id": "180312", "title": "Royaume", "description": " est un pays dont le régime est la royauté et le chef de l'État porte le titre de roi ou un titre similaire."}, {"id": "1024984", "title": "Fstab", "description": " est la table des différents systèmes de fichiers sur un ordinateur sous Unix/Linux : il contient une liste des disques utilisés au démarrage et des partitions de ces disques."}, {"id": "419295", "title": "Mendiant", "description": " est une personne qui vit matériellement d'aumônes, ou de l’argent ou de la nourriture donnée par charité."}, {"id": "4273963", "title": "Ultraproduit", "description": " est une construction basée sur un ultrafiltre utilisée principalement en algèbre abstraite et en théorie des modèles ; elle permet par exemple d'obtenir des extensions des réels, les nombres hyperréels, ayant les mêmes propriétés élémentaires que ceux-ci."}, {"id": "189756", "title": "Imatinib", "description": " est un médicament utilisé pour traiter certains types de cancer."}, {"id": "6775151", "title": "Mun", "description": " est la foi traditionnelle polythéiste, animiste, chamanique, et syncrétique des Lepchas, population vivant au sud de la chaîne himalayenne."}, {"id": "186148", "title": "Périscope", "description": " est un instrument d'optique pour l'observation d'un objet distant sans être vu depuis celui-ci."}, {"id": "10856140", "title": "Nanopesticide", "description": " est un pesticide dont la formulation recourt aux nanotechnologies pour améliorer ses caractéristiques."}, {"id": "2509536", "title": "Djidjélien", "description": " est un dialecte de l'arabe algérien, parlé principalement dans la wilaya de Jijel, au nord-est du pays."}, {"id": "4783612", "title": "Bête immonde", "description": " est une métaphore souvent utilisée pour désigner le nazisme, le fascisme, le racisme, l'antisémitisme ou d'autres idéologies associées à l'extrême droite,,."}, {"id": "7262924", "title": "Carbimazole", "description": " est un médicament antithyroïdien utilisé pour traiter l'hyperthyroïdie."}, {"id": "9948000", "title": "Patrimoine familial", "description": " est un ensemble de biens qui doivent être partagés à parts égales lors de la fin d'un mariage ou d'une union civile."}, {"id": "143136", "title": "Fusion", "description": " est le passage d'un corps de l'état solide vers l'état liquide."}, {"id": "14951610", "title": "Astrolinguistique", "description": " est un domaine de la linguistique lié à la recherche d'intelligence extraterrestre ."}, {"id": "135972", "title": "Interventionnisme", "description": " est une politique préconisant l'intervention des pouvoirs publics dans la vie économique d'un pays."}, {"id": "1191613", "title": "Intérieur", "description": " est une notion de topologie appliquée à une partie d'un espace topologique."}, {"id": "3993986", "title": "Sum", "description": " est une division administrative de deuxième niveau en Mongolie, après l'aïmag."}, {"id": "1461153", "title": "Duramen", "description": " est la partie interne du bois, correspondant aux zones d'accroissement les plus anciennement formées, qui ne comportent plus de cellules vivantes."}, {"id": "436376", "title": "Calculateur analogique", "description": " est une application particulière des méthodes analogiques consistant à remplacer l'étude d'un système physique donné par celle d'un autre système physique régi par les mêmes équations."}, {"id": "212357", "title": "Bandy", "description": " est un sport collectif, ancêtre du hockey sur glace."}, {"id": "1944284", "title": "Velouté", "description": " est un potage fait d'un consommé réduit, lié en fin de cuisson à la crème fraîche et au jaune d'œuf qui donne une sensation de douceur et de moelleux."}, {"id": "76910", "title": "Combattant illégal", "description": " est le terme utilisé par le gouvernement des États-Unis sous la présidence de George W. Bush pour qualifier les prisonniers capturés dans le cadre de la « Guerre contre le terrorisme » se trouvant dans le centre de détention de Guantanamo ou dans d'autres centres de détention clandestins de la CIA ou du Pentagone, notamment en Afghanistan et en Irak."}, {"id": "74879", "title": "Hybris", "description": " est une notion grecque qui se traduit le plus souvent par « démesure »."}, {"id": "738944", "title": "Résidence fermée", "description": " est un type de copropriété sécurisée ; on trouve également le terme de « gated community », désignant les résidences nord-américaines."}, {"id": "317108", "title": "Aiguille", "description": " est un objet fin, de forme allongée."}, {"id": "1393846", "title": "Bien meuble", "description": " est solidaire du sol."}, {"id": "9408591", "title": "Plaquage ventral", "description": " est l'action d'allonger une personne sur le ventre."}, {"id": "4340880", "title": "Armoiries imaginaires", "description": " est antérieure à la naissance de l'héraldique ou à des personnages de fiction, voire à des symboles personnalisés."}, {"id": "12806597", "title": "Hôte hétérologue", "description": " est un organisme permettant d'exprimer un gène ou une combinaison d'allèles qu'il ne possède pas normalement dans son génome, dans le but de produire une protéine qui est alors qualifiée de recombinante."}, {"id": "1410063", "title": "Ofloxacine", "description": " est la dénomination commune internationale d'un antibiotique de synthèse appartenant à la famille des fluoroquinolones."}, {"id": "8539368", "title": "Cloxazolam", "description": " est une benzodiazépine qui est un promédicament."}, {"id": "5039791", "title": "Alpilles", "description": " est un vin français d'indication géographique protégée de zone, au nord des Bouches-du-Rhône, qui a vocation à labelliser, après dégustation, les vins ne pouvant postuler à une appellation d'origine."}, {"id": "85687", "title": "Thymine", "description": " est une base nucléique des acides nucléiques."}, {"id": "3656417", "title": "Ererouk", "description": " est un site archéologique situé en périphérie du village d'Anipemza en Arménie, dans le marz de Shirak, près de la rivière Akhourian, frontière avec la Turquie, et à 5 km de l'ancienne capitale de l'Arménie bagratide Ani."}, {"id": "68896", "title": "Anorexie", "description": " est un symptôme qui correspond à une perte de l'appétit."}, {"id": "98774", "title": "Prière", "description": " est un acte codifié ou non, collectif ou individuel, par lequel on s'adresse à Dieu, à une divinité ou à un être désigné comme médiateur de Dieu ou de la divinité."}, {"id": "9289948", "title": "Ingénierie tissulaire", "description": " est l'ensemble des techniques faisant appel aux principes et aux méthodes de l'ingénierie, de la culture cellulaire, des sciences de la vie, des sciences des matériaux pour comprendre les relations entre les structures et les fonctions des tissus normaux et pathologiques des mammifères, afin de développer des substituts biologiques pouvant restaurer, maintenir ou améliorer les fonctions des tissus."}, {"id": "168186", "title": "Holding", "description": " est une société ayant pour vocation de regrouper des participations dans diverses sociétés et d'en assurer l'unité de direction."}, {"id": "358836", "title": "Slam dunk", "description": " est une action de jeu au basket-ball qui consiste à marquer en projetant le ballon dans l'arceau, à une ou deux mains."}, {"id": "9755881", "title": "Compensation industrielle", "description": " est une forme de contrats qui permet à l'acheteur d'exiger en contrepartie d'une commande des contreparties économiques."}, {"id": "343053", "title": "Coupole", "description": " est une voûte dont la forme se rapproche d'un hémisphère, évoquant une coupe renversée."}, {"id": "8783807", "title": "Conciliation médicamenteuse", "description": " est un processus qui vise à assurer la continuité des soins entre les différentes étapes de la prise en charge d'un patient."}, {"id": "112024", "title": "Entre-deux-guerres", "description": " est un chrononyme qui désigne la période comprise entre la fin de la Première Guerre mondiale, en novembre 1918, et le début de la Seconde Guerre mondiale, en septembre 1939."}, {"id": "2692192", "title": "Nanotoxicologie", "description": " est l'étude de la toxicité des nanomatériaux et des nanoparticules , qu'elles soient ou non synthétisées par l'homme."}, {"id": "253662", "title": "Écologie libertaire", "description": " est un courant politique né, sous sa forme actuelle, dans les années 1970."}, {"id": "104037", "title": "Prunier", "description": " est un arbre fruitier appartenant au genre Prunus, au clade Amygdalus-Prunus, section Prunus, de la famille des Rosaceae, cultivé pour ses fruits, les prunes."}, {"id": "4292211", "title": "Ngbandi", "description": " est un continuum linguistique de langues oubanguiennes parlé au Cameroun, en République centrafricaine et en République démocratique du Congo."}, {"id": "191596", "title": "Asthénosphère", "description": " est la partie ductile du manteau supérieur terrestre."}, {"id": "333874", "title": "Amétryne", "description": " est une substance active de produit phytosanitaire , qui présente un effet herbicide, et qui appartient à la famille chimique des triazines."}, {"id": "3847575", "title": "Glacier", "description": " est un industriel, un artisan ou un producteur fermier qui transforme des denrées alimentaires en glaces qu'il commercialise ."}, {"id": "45736", "title": "Sous-développement", "description": " est très mauvaise."}, {"id": "588991", "title": "Portée", "description": " est l'étendue au sein de laquelle cet identifiant est lié."}, {"id": "86883", "title": "Arrêt cardiorespiratoire", "description": " est l'arrêt de la circulation du sang et de la respiration chez un individu."}, {"id": "85156", "title": "Mucoviscidose", "description": " est une maladie génétique, affectant les épithéliums glandulaires de nombreux organes."}, {"id": "5246077", "title": "Occitan cispyrénéen", "description": " est un dialecte d’occitan qui se parlait dans plusieurs localités du Sud des Pyrénées au Moyen Âge."}, {"id": "736095", "title": "Pom-pom girl", "description": " est une athlète munie de pompons aux couleurs d'une équipe sportive, participant à un spectacle de chant, de danse et de figures acrobatiques donné pour encourager cette équipe lors d'événements et de championnats sportifs."}, {"id": "3538290", "title": "Knarr", "description": " est un type de navire marchand à bordages à clin utilisé par les Vikings."}, {"id": "54440", "title": "Polycarbonate", "description": " est une matière plastique disposant d'excellentes propriétés mécaniques et d'une résistance thermique permettant une utilisation entre −100 °C et 120 °C. Ce polymère est issu de la polycondensation du bisphénol A et d'un carbonate ou du phosgène, ou par transestérification."}, {"id": "11248656", "title": "Intersubjectivité", "description": " est d'abord celle de l'expérience humaine qui n'est pas celle d'un être isolé, mais celle d'un être en rapport avec les autres."}, {"id": "3110824", "title": "Évasion", "description": " est le fait pour un prisonnier de s'échapper de la prison où il est détenu."}, {"id": "257902", "title": "Résultat d'exploitation", "description": " est un solde intermédiaire de gestion."}, {"id": "389625", "title": "Nomenclature", "description": " est un système de classification ."}, {"id": "14069836", "title": "Violence extrême", "description": " est une notion d'anthropologie historique, d'histoire et de philosophie développée à la fin du XXe siècle."}, {"id": "12761490", "title": "City pop", "description": " est un genre musical apparu vers la fin des années 1970 au Japon."}, {"id": "4539032", "title": "Tyrocidine", "description": " est un décapeptide d'origine bactérienne à l'activité antibiotique."}, {"id": "154668", "title": "Lance", "description": " est un type d'arme d'hast, apparue dès le paléolithique, dotée d'un fer ou d'une pierre taillée emmanché sur une hampe ou long bois et qui s'est déclinée en de très nombreuses variantes au cours de la préhistoire et de l'histoire humaine."}, {"id": "2798842", "title": "Idéal fractionnaire", "description": " est une généralisation de la définition d'un idéal."}, {"id": "9787908", "title": "Extraction solide-liquide", "description": " est un procédé d'extraction d'un soluté liquide ou solide à partir d'un solide en utilisant un liquide comme solvant d'extraction."}, {"id": "2962137", "title": "Dianisme", "description": " est une tradition wiccane centrée sur la Grande Déesse et sur le féminin, fondée dans les années 1960 en Californie par Zsuzsanna Budapest."}, {"id": "10601085", "title": "Fausse étymologie", "description": " est une croyance populaire, mais fautive, sur l'origine ou la dérivation linguistique d'un mot précis."}, {"id": "459478", "title": "Shawnna", "description": " est une rappeuse américaine."}, {"id": "6130020", "title": "Morphologie urbaine", "description": " est l'étude des formes urbaines."}, {"id": "3717790", "title": "Coworking", "description": " est une méthode d'organisation du travail qui regroupe un espace de travail partagé et un réseau de travailleurs pratiquant l'échange et l'ouverture ; juridiquement cela se traduit par une location d'espaces partagés de travail."}, {"id": "5996156", "title": "Dan", "description": " est le nom donné à la dynastie des rois légendaires dans la mythologie nordique qui donnèrent leur nom au peuple Danois et au Danemark."}, {"id": "3861429", "title": "Blastomycose", "description": " est une maladie infectieuse mycotique causée par le champignon Blastomyces dermatitidis."}, {"id": "1357293", "title": "Karaté", "description": " est un art martial, dit japonais."}, {"id": "1112184", "title": "Calcin", "description": " est du débris de verre ajouté aux matières premières mises en œuvre pour fabriquer le verre."}, {"id": "14069836", "title": "Violence extrême", "description": " est une notion d'anthropologie historique, d'histoire et de philosophie développée à la fin du XXe siècle."}, {"id": "12761490", "title": "City pop", "description": " est un genre musical apparu vers la fin des années 1970 au Japon."}, {"id": "4539032", "title": "Tyrocidine", "description": " est un décapeptide d'origine bactérienne à l'activité antibiotique."}, {"id": "154668", "title": "Lance", "description": " est un type d'arme d'hast, apparue dès le paléolithique, dotée d'un fer ou d'une pierre taillée emmanché sur une hampe ou long bois et qui s'est déclinée en de très nombreuses variantes au cours de la préhistoire et de l'histoire humaine."}, {"id": "1868017", "title": "Paradis", "description": " est le lieu de séjour où, dans les différentes traditions, les âmes se retrouvent après la mort."}, {"id": "37431", "title": "Croûte terrestre", "description": " est la partie superficielle et solide du matériau dont est faite la Terre."}, {"id": "2801255", "title": "Science-fiction militaire", "description": " est un genre littéraire du domaine de l'anticipation."}, {"id": "594902", "title": "Incubateur d'entreprises", "description": " est une structure d'accompagnement de projets de création d'entreprise."}, {"id": "773", "title": "Contrepèterie", "description": " est un jeu de mots consistant à permuter certains phonèmes ou syllabes d'une phrase afin d'en obtenir une nouvelle, présentant souvent un sens concupiscent masqué par l'apparente innocence de la phrase initiale."}, {"id": "1776345", "title": "Rondo", "description": " est un cépage de cuve de raisins noirs, d'origine allemande."}, {"id": "204605", "title": "Covariance", "description": " est un nombre permettant de quantifier leurs écarts conjoints par rapport à leurs espérances respectives."}, {"id": "8792526", "title": "Épidémiosurveillance", "description": " est le suivi sur un territoire donné de l’évolution des bioagresseurs des cultures présents et la détection de l'entrée de nouveaux organismes nuisibles."}, {"id": "7672027", "title": "Brachet polonais", "description": " est une race de chiens originaire de Pologne."}, {"id": "3405224", "title": "Déchristianisation", "description": " est un mouvement de détachement de la foi et de la pratique religieuse chrétienne."}, {"id": "14313354", "title": "Pseudo-forêt", "description": " est un graphe non orienté, ou même un multigraphe dans lequel chaque composante connexe possède au plus un cycle."}, {"id": "155220", "title": "Carpaccio", "description": " est une préparation culinaire typique de la cuisine italienne, à base de viande de bœuf crue, coupée en tranches très fines, assaisonnée traditionnellement d'un filet d'huile d'olive, jus de citron, sel, poivre et parsemé de copeaux de parmesan ou de pecorino."}, {"id": "22556", "title": "Alsacien", "description": " est l'ensemble des parlers alémaniques et franciques traditionnels d'Alsace,."}, {"id": "7219733", "title": "Futsal", "description": " est un sport collectif apparenté au football."}, {"id": "1026235", "title": "Roupie indienne", "description": " est la monnaie officielle de l'Inde depuis 1947."}, {"id": "2801709", "title": "Fusion mentale", "description": " est une technique de science-fiction permettant la télépathie ou l'empathie dirigée, entre deux êtres pensants sous le contrôle d'un Vulcain."}]