[{"id": "90116", "title": "Réfutabilité", "description": " est considérée comme un concept important de l'épistémologie, permettant d'établir une démarcation entre les théories scientifiques et celles qui ne le sont pas."}, {"id": "58470", "title": "Tourbe", "description": " est une matière organique fossile formée par accumulation sur de longues périodes de temps de matière organique morte, essentiellement des végétaux, dans un milieu saturé en eau."}, {"id": "869057", "title": "Prompteur", "description": " est un dispositif permettant à un présentateur de télévision ou à un orateur de lire un texte défilant sur un écran placé dans l'axe de la caméra qui le filme et ayant pour fonction de renforcer leur assurance."}, {"id": "13698395", "title": "Champignon pathogène", "description": " est un mycète responsable d'infections fongiques."}, {"id": "13820639", "title": "Faux-grenon", "description": " est un plat de la cuisine médiévale dont on trouve la recette dans une grande partie des manuscrits médiévaux français consacrés à la cuisine."}, {"id": "1168437", "title": "Lévrier hongrois", "description": " est originaire de Hongrie."}, {"id": "30447", "title": "Hermaphrodisme", "description": " est un phénomène biologique dans lequel l'individu présente à la fois des organes mâles et femelles, soit simultanément soit alternativement ."}, {"id": "140910", "title": "Divisions successives", "description": " est la méthode la plus simple et la plus ancienne pour déterminer si un nombre entier naturel est premier ou s'il est composé, pour en trouver la décomposition en produit de facteurs premiers."}, {"id": "352289", "title": "Nationalisme basque", "description": " est une idéologie politique et culturelle qui défend l'unité politique et la défense de l'identité culturelle sur le territoire du Pays basque."}, {"id": "172067", "title": "Laparoschisis", "description": " est une malformation consistant en une fente de la paroi abdominale."}, {"id": "9039117", "title": "Terme", "description": " est une expression de base du calcul des prédicats, de l'algèbre, notamment de l'algèbre universelle, et du calcul formel, des systèmes de réécriture et de l'unification."}, {"id": "12952175", "title": "Contrôle attentionnel", "description": " est la capacité d'une personne à diriger son attention, à choisir ce à quoi elle prête attention et ce qu'elle veut ignorer."}, {"id": "5673406", "title": "ɤ", "description": " est un symbole utilisé dans l’alphabet phonétique international pour représenter une voyelle mi-fermée postérieure non arrondie et dans l’écriture du dan de l’Est et du goo."}, {"id": "11516915", "title": "Espace d'échange", "description": " est une partie de la mémoire de masse d'un ordinateur utilisée par le système d'exploitation pour stocker des données qui, du point de vue des applications, se trouvent en mémoire vive."}, {"id": "656219", "title": "Lyrisme", "description": " est une tonalité, un registre artistique qui privilégie l'expression poétique et l’exaltation des sentiments personnels, des passions."}, {"id": "11301935", "title": "Scriptio continua", "description": " est un type d'écriture ininterrompue utilisé couramment dans la civilisation étrusque comme dans l'Antiquité gréco-romaine."}, {"id": "1574315", "title": "Transferrine", "description": " est une protéine sérique de type bêtaglobuline, de poids moléculaire 76 kDa, synthétisée par le foie; elle est constituée d'une seule chaîne polypeptidique porteuses de 3 sites de captation du fer, à raison de 2 atomes de fer par molécule de transferrine."}, {"id": "548829", "title": "Figatellu", "description": " est une spécialité corse : il s'agit d'une saucisse sèche composée principalement de viande et de foie de porc."}, {"id": "6785", "title": "Air", "description": " est un mélange de gaz constituant l'atmosphère de la Terre."}, {"id": "240312", "title": "Critique", "description": " est employé comme nom masculin, comme nom féminin au singulier, comme nom féminin au pluriel ou comme adjectif, et aussi selon le contexte."}, {"id": "7885818", "title": "Ailier", "description": " est un joueur généralement situé sur les ailes, le long de la ligne de touche."}, {"id": "8632995", "title": "Visiocasque", "description": " est un dispositif d'affichage, porté sur la tête ou dans un casque, qui a un petit écran d'affichage en face d'un œil ."}, {"id": "298019", "title": "Architecture néo-classique", "description": " est un courant architectural procédant du néo-classicisme de la seconde moitié du XVIIIe siècle et du début du XIXe siècle."}, {"id": "458875", "title": "Multiplexe", "description": " est un complexe cinématographique comptant au minimum huit salles de cinéma réunies en un seul endroit, disposant d’une capacité d’accueil minimale de 1 000 à 1 500 fauteuils, afin de pouvoir proposer au public à toute heure d'ouverture une grande diversité de films."}, {"id": "189994", "title": "Lidocaïne", "description": " est un anesthésique local et un anti-arythmique de la famille des amino-amides commercialisé sous les noms de Xylocaïne, Versatis 5 %, Xylonor."}, {"id": "178972", "title": "Thermocline", "description": " est la zone de transition thermique rapide entre les eaux superficielles de l'océan ."}, {"id": "7497891", "title": "Archéologie interstellaire", "description": " est une branche encore peu développée de l'astrosociobiologie qui consiste à rechercher des traces cosmiques de civilisations extraterrestres disparues selon Richard A. Carrigan, physicien au Fermilab."}, {"id": "43025", "title": "Ocytocine", "description": " est un neuropeptide sécrété par les noyaux paraventriculaire et supraoptique de l'hypothalamus et excrétée par l'hypophyse postérieure qui agit principalement sur les muscles lisses de l'utérus et des glandes mammaires."}, {"id": "81265", "title": "Fœtus", "description": " est un des stades du développement prénatal."}, {"id": "4182385", "title": "Homéisme", "description": " est un courant du christianisme ancien qui se développe à partir du IVe siècle dans le cadre de la crise arienne."}, {"id": "1182943", "title": "Stœchiométrie", "description": " est un calcul qui permet d'analyser les quantités de réactifs et de produits qui sont en jeu au cours d'une réaction chimique."}, {"id": "576687", "title": "Pod", "description": " est un élément qui sert à la propulsion maritime."}, {"id": "1120894", "title": "Citizen-band", "description": " est une bande de fréquence HF comportant quarante canaux banalisés, ouverte à tous."}, {"id": "17836", "title": "Grec ancien", "description": " est l’étape historique de la langue grecque qui s'étend du IXe siècle av."}, {"id": "220371", "title": "Lev bulgare", "description": " est l'unité monétaire de la Bulgarie depuis 1881."}, {"id": "208969", "title": "Art inuit", "description": " est la production artistique des peuples traditionnels du Groenland, du nord du Canada, de l'Alaska, et de la côte nord-est de la Sibérie."}, {"id": "256548", "title": "Récit", "description": " est une forme littéraire consistant en la mise dans un ordre arbitraire et spécifique des faits d’une histoire."}, {"id": "1926002", "title": "Film d'action", "description": " est un genre cinématographique qui met en scène une succession de scènes spectaculaires souvent stéréotypées construites autour d'un conflit résolu de manière violente, généralement par la mort des ennemis du héros."}, {"id": "1495331", "title": "Bentonite", "description": " est une argile colloïdale dont le nom vient de Fort Benton dans le Wyoming aux États-Unis."}, {"id": "79864", "title": "Prix d'architecture", "description": " est une récompense accordée à un architecte pour un projet en particulier ou pour une carrière."}, {"id": "13489337", "title": "Tailgate party", "description": " est un événement social organisé sur et autour de coffre de voiture."}, {"id": "7721971", "title": "Ywesee", "description": " est une entreprise d'informatique dont le siège est à Zurich, en Suisse."}, {"id": "14430748", "title": "Éminence ganglionnaire", "description": " est une structure transitoire dans le développement du système nerveux qui guide la migration des cellules et des axones."}, {"id": "762558", "title": "Détartrage", "description": " est l'action consistant à enlever le tartre qui s'est accumulé sur les dents."}, {"id": "163238", "title": "Intensité lumineuse", "description": " est une grandeur qui exprime la capacité d'une source ponctuelle de lumière à éclairer dans une direction donnée."}, {"id": "13239906", "title": "Arvanitique", "description": " est la variété de l'albanais traditionnellement parlée par les Arvanites, un groupe ethnique vivant en Grèce."}, {"id": "2684693", "title": "Synchro", "description": " est un type de transformateur électrique rotatif qui est utilisé en général par paire et sert à transmettre à distance la mesure mécanique d'un angle ou d'un couple très utilisé pour afficher des mesures, entre-autres en aviation."}, {"id": "738360", "title": "Passage piéton", "description": " est une partie de la route, aménagée afin de permettre aux piétons de circuler en sécurité sur la chaussée, généralement pour la traverser."}, {"id": "1041693", "title": "Syndrome prémenstruel", "description": " est un ensemble de troubles survenant durant les jours précédant les menstruations et s'interrompant à leur apparition ou peu de temps après."}, {"id": "6693485", "title": "Cocardier", "description": " est une race bovine camarguaise, destinée aux spectacles de course camarguaise."}, {"id": "12478673", "title": "Gabarit", "description": " est le patron en vraie grandeur, en plein ou en creux, d'une pièce d'un navire, fait de bois ou de gros carton, servant au constructeur."}, {"id": "457383", "title": "Papillomavirus humain", "description": " est un virus à ADN de la famille des Papillomaviridae."}, {"id": "5676116", "title": "Podophyllotoxine", "description": " est un composé non alcaloïde extrait des rhizomes et racines de certaines espèces de Podophyllum."}, {"id": "8172078", "title": "Flagrum", "description": " est un petit fouet romain principalement utilisé comme châtiment corporel dans le système judiciaire de la Rome antique."}, {"id": "10968698", "title": "Rétrocoordination π", "description": " est un type de liaison chimique caractérisé par la cession d'électrons d'une orbitale atomique d'un métal vers une orbitale antiliante π* sur un ligand π-accepteur,."}, {"id": "7538683", "title": "Ultravide", "description": " est un niveau de vide très poussé, caractérisé par des pressions généralement inférieures à 10−6 Pa ou 10−7 Pa ."}, {"id": "1507050", "title": "Distribution variable", "description": " est une technique permettant de faire varier plusieurs paramètres dans un moteur à combustion interne : le calage des soupapes d'admission et d'échappement."}, {"id": "14833793", "title": "Révolte carausienne", "description": " est un soulèvement mené par un commandant naval romain, Carausius, qui se déclara empereur sur la Grande-Bretagne et le nord de la Gaule."}, {"id": "1482114", "title": "Zéine", "description": " est une classe de protéine prolamine du grain de maïs."}, {"id": "12461816", "title": "Gouvernance multi-niveaux", "description": " est un concept récent né de l’entrecroisement des théories de la science politique et de l’analyse de l’action publique."}, {"id": "37220", "title": "Segmentation d'image", "description": " est une opération de traitement d'images qui a pour but de rassembler des pixels entre eux suivant des critères prédéfinis."}, {"id": "131557", "title": "Poids", "description": " est la force de la pesanteur, d'origine gravitationnelle et inertielle, exercée, par exemple, par la Terre sur un corps massique en raison uniquement du voisinage de la Terre."}, {"id": "6730073", "title": "Impeachment", "description": " est une procédure du droit anglo-saxon permettant au pouvoir législatif de destituer un haut fonctionnaire."}, {"id": "168393", "title": "Agriculture paysanne", "description": " est une idée de l'agriculture qui s'inscrit dans les critères de durabilité, de respect de l'environnement et de conservation du tissu social."}, {"id": "3145500", "title": "Désulfuration", "description": " est un procédé chimique servant à la réduction des dioxydes de soufre ."}, {"id": "7510047", "title": "Ambrisentan", "description": " est un inhibiteur des récepteurs de l'endothéline utilisé comme médicament par voie orale dans le traitement de l'hypertension artérielle pulmonaire."}, {"id": "1654132", "title": "Surfréquentation", "description": " est telle qu'elle dépasse la capacité du milieu à se régénérer."}, {"id": "126965", "title": "Ultra wideband", "description": " est une technique de modulation radio qui est basée sur la transmission d'impulsions de très courte durée, souvent inférieure à la nanoseconde, et sur un large spectre de fréquence."}, {"id": "1298393", "title": "Vivier", "description": " est un réservoir où sont placés les poissons et crustacés capturés pour les conserver vivants jusqu'au moment de leur consommation ou distribution."}, {"id": "1210144", "title": "Fusil antichar", "description": " est une arme à feu, tirant au coup par coup, assez légère pour être portée par un seul soldat, et conçue pour détruire des véhicules blindés."}, {"id": "2904650", "title": "Makina", "description": " est un sous-genre musical de la techno hardcore ayant émergé en Espagne au début des années 1990."}, {"id": "5871291", "title": "Syndrome rotulien", "description": " est une pathologie du genou correspondant à un rhumatisme."}, {"id": "6217987", "title": "Miombo", "description": " est un genre de savane boisée du centre et du sud de l'Afrique."}, {"id": "590465", "title": "Bracketing", "description": " est une technique photographique couramment utilisée par les photographes, qui consiste à réaliser rapidement plusieurs prises de vue d'une même scène, en faisant varier un ou plusieurs paramètres de prise de vue."}, {"id": "13246287", "title": "Nauscopie", "description": " est la prétendue capacité à prédire l'arrivée des navires deux à quatre jours avant qu'ils ne soient visibles."}, {"id": "12706408", "title": "Retraite feinte", "description": " est une tactique militaire où une force militaire simule un retrait ou une déroute, afin de faire croire à un ennemi qu'elle se trouve en position de vulnérabilité."}, {"id": "899533", "title": "Quantification géométrique", "description": " est une approche formelle du passage de la mécanique classique à la mécanique quantique fondée sur la géométrie symplectique."}, {"id": "698998", "title": "Contreseing", "description": " est l'action de signer un acte et valider ainsi une autre signature."}, {"id": "34161", "title": "Biomasse", "description": " est la matière organique d'origine végétale ."}, {"id": "578597", "title": "Astraphobie", "description": " est une peur anormale du tonnerre et de la lumière, un type de phobie spécifique."}, {"id": "1187806", "title": "Pangramme", "description": " est une phrase comportant toutes les lettres de l'alphabet."}, {"id": "16724", "title": "Syndicat", "description": " est un groupement de personnes physiques ou morales pour la défense ou la gestion d'intérêts communs."}, {"id": "120980", "title": "Alcoolémie", "description": " est le taux d'alcool éthylique dans le sang,."}, {"id": "4728399", "title": "Ultrasonothérapie", "description": " est une forme de traitement délivré par des ondes ultrasonores ."}, {"id": "208485", "title": "Information mutuelle", "description": " est une quantité mesurant la dépendance statistique de ces variables."}, {"id": "842640", "title": "Mastectomie", "description": " est l'enlèvement chirurgical, partiel ou total, d'un sein ou des deux."}, {"id": "56576", "title": "Stratégie échiquéenne", "description": " est subordonnée la tactique, qui imagine les coups à court terme permettant de réaliser ce plan."}, {"id": "2151521", "title": "Obeah", "description": " est un ensemble syncrétique de pratiques spirituelles, médicales et judiciaires occultes né dans les sociétés esclaves ouest-africaines des Antilles."}, {"id": "3054326", "title": "Intimidation", "description": " est l'action d'intimider, de faire peur à quelqu'un ; c'est aussi le résultat de cette action."}, {"id": "1001628", "title": "Lopéramide", "description": " est un antidiarrhéique employé contre les diarrhées aiguës ou chroniques."}, {"id": "14620357", "title": "Verseuse", "description": " est un petit dispositif utilisé en calligraphie extrême-orientale pour déposer de l'eau sur une pierre à encre pour broyer un bâton d'encre."}, {"id": "52612", "title": "Décibel", "description": " est une unité définie comme dix fois le logarithme décimal du rapport entre deux puissances, utilisée dans les télécommunications, l'électronique et l'acoustique."}, {"id": "382170", "title": "Chlorodifluorométhane", "description": " est un hydrochlorofluorocarbure ."}, {"id": "2669004", "title": "Andon", "description": " est un système d'alarme qui permet à un opérateur de signaler qu'il rencontre une anomalie sur son poste de travail."}, {"id": "50547", "title": "Électrochimie", "description": " est la discipline scientifique qui s’intéresse aux relations entre la chimie et l’électricité."}, {"id": "2985492", "title": "Écriture", "description": " est un moyen de communication qui représente le langage à travers l'inscription de signes sur des supports variés."}, {"id": "845122", "title": "Fruitière", "description": " est une fromagerie traditionnelle de montagne où est transformé du lait cru en fromage."}, {"id": "220670", "title": "Sel alimentaire", "description": " est composé essentiellement de chlorure de sodium."}, {"id": "438233", "title": "Mésentère", "description": " est un repli du péritoine reliant les anses de l'intestin grêle à la paroi postérieure de l'abdomen."}, {"id": "263812", "title": "Goulasch", "description": " est à l'origine une soupe hongroise très répandue en Europe centrale, surtout dans la plaine des Carpates."}]