[{"id": "145468", "title": "Interactionnisme symbolique", "description": " est une approche issue de la sociologie américaine qui a subi plusieurs inflexions de ses fondements théoriques depuis son apparition, vers la fin des années 1930."}, {"id": "187987", "title": "Neuroblastome", "description": " est la tumeur solide extra-crânienne la plus fréquente chez le jeune enfant."}, {"id": "1285659", "title": "Gravier", "description": " est un granulat composé d'un mélange de sable et de gravillons."}, {"id": "6409315", "title": "Sukiya-zukuri", "description": " est un style d'architecture résidentiel japonais."}, {"id": "801202", "title": "Chandeliers japonais", "description": " est un type de graphique utilisé en analyse technique boursière pour représenter les variations d'un cours."}, {"id": "9541020", "title": "Compression gravitationnelle", "description": " est le phénomène dans lequel la gravité, agissant sur la masse d'un objet, compresse celui-ci, réduisant son volume et augmentant sa densité et sa température."}, {"id": "6768683", "title": "Canakinumab", "description": " est un anticorps monoclonal dirigé contre l'interleukine 1 bêta."}, {"id": "4720062", "title": "Junk science", "description": " est un anglicisme désignant des recherches ou des données qui se prétendent scientifiques mais qui sont corrompues, au niveau de leur méthodologie et/ou de leur objectivité, par négligence, ignorance, ou fraude."}, {"id": "10977183", "title": "Toile cosmique", "description": " est la structure qui décrit la distribution en 3D de la matière en cosmologie,."}, {"id": "3180108", "title": "Clos-des-lambrays", "description": " est un vin français d'appellation d'origine contrôlée produit sur le climat du Clos des Lambrays à Morey-Saint-Denis, en Côte-d'Or."}, {"id": "8663488", "title": "Proamanulline", "description": " est un peptide cyclique constitué de huit résidus d'acides aminés."}, {"id": "3586875", "title": "Me too", "description": " est un anglicisme employé dans le domaine du marketing."}, {"id": "1375261", "title": "Ergomètre", "description": " est une machine d'exercice physique qui consiste à faire reproduire à l'utilisateur un mouvement qui le ferait se déplacer s'il n'était pas sur la machine."}, {"id": "499909", "title": "Lône", "description": " est un bras d’un fleuve qui reste en retrait du lit principal."}, {"id": "2453870", "title": "Archéologie", "description": " est une discipline scientifique dont l'objectif est d'étudier l'être humain à travers l'ensemble des vestiges matériels ayant subsisté au cours des siècles."}, {"id": "5869210", "title": "Misoprostol", "description": " est un médicament de la famille des prostaglandines PGE1."}, {"id": "206664", "title": "Tableau associatif", "description": " est un type de données associant à un ensemble de clefs, un ensemble correspondant de valeurs."}, {"id": "12491854", "title": "Paniranisme", "description": " est une idéologie qui prône la solidarité et la réunification des peuples iraniens vivant sur le plateau Iranien et dans d'autres régions à l'influence culturelle iranienne importante, notamment les Perses, les Azerbaïdjanais , Lurs, Gilaks, Mazanderanis, Ossètes, Kurdes, Zazas, Talysh, Tadjiks du Tadjikistan, Ouzbékistan et Afghanistan, les Pachtounes, les Baloutches du Pakistan, etc."}, {"id": "2731905", "title": "Ophiophagie", "description": " est le fait de capturer et consommer des serpents pour se nourrir."}, {"id": "227062", "title": "Polémologie", "description": " est une branche de la théorie des relations internationales mettant l'accent sur la compréhension des conflits, de leur origine et de leur fonctionnement."}, {"id": "297928", "title": "Épouvantail", "description": " est un sophisme ou un paralogisme qui consiste à présenter la position de son adversaire de façon exagérée."}, {"id": "13611462", "title": "Décoloration dentaire", "description": " est une couleur, une teinte ou une translucidité anormale des dents."}, {"id": "7456141", "title": "Acide vératrique", "description": " est un composé aromatique qui peut être considéré à la fois comme un dérivé de l'acide benzoïque substitué avec deux groupes alcoxyle et comme un dérivé du vératrole avec un groupe carboxyle."}, {"id": "299381", "title": "Clairon", "description": " est un instrument à vent de la famille des cuivres."}, {"id": "12674132", "title": "Cuisine estonienne", "description": " est aujourd’hui influencée par de nombreuses autres gastronomies, notamment une grande variété de plats et de mets internationaux et plusieurs contributions venues des traditions des pays voisins."}, {"id": "560889", "title": "Géotherme", "description": " est la relation le long d'un profil vertical en un lieu, qui relie la température mesurée à la profondeur de la Terre."}, {"id": "1672018", "title": "Stercobiline", "description": " est un pigment d'origine biliaire."}, {"id": "971789", "title": "Deathgrind", "description": " est un genre musical mêlant death metal et grindcore."}, {"id": "13820639", "title": "Faux-grenon", "description": " est un plat de la cuisine médiévale dont on trouve la recette dans une grande partie des manuscrits médiévaux français consacrés à la cuisine."}, {"id": "8864270", "title": "Structure organisationnelle", "description": " est l'ensemble de ses règles de répartition de l'autorité, des tâches, de contrôle et de coordination."}, {"id": "780742", "title": "Tôle", "description": " est un morceau de métal obtenu par laminage, en forme de parallélépipède rectangle."}, {"id": "213971", "title": "Historiographie deutéronomiste", "description": " est une œuvre hypothétique dont seraient originellement extraits le Deutéronome et les passages des Livres historiques, seconde partie de l'Ancien Testament faisant immédiatement suite au Deutéronome, qui présentent avec ce dernier une similitude stylistique ou théologique."}, {"id": "366279", "title": "Radioprotection", "description": " est l'ensemble des mesures prises pour assurer la protection de l'homme et de son environnement contre les effets néfastes des rayonnements ionisants."}, {"id": "14651189", "title": "Makech", "description": " est un bijou d'insectes vivants du Yucatán, plus particulièrement une broche fabriquée à partir d'un coléoptère du genre Zopheridae, l'espèce Zopherus chilensis ."}, {"id": "390287", "title": "Girouette", "description": " est un dispositif généralement métallique, la plupart du temps installé sur un toit, constitué d'un élément rotatif monté sur un axe vertical fixe."}, {"id": "33711", "title": "B", "description": " est la deuxième lettre de l'alphabet latin et sa première consonne."}, {"id": "3027478", "title": "Musique alsacienne", "description": " est l'expression musicale de l'Alsace."}, {"id": "3667911", "title": "Gainage", "description": " est un exercice d'entraînement qui sert à renforcer les muscles abdominaux et dorsaux."}, {"id": "14012953", "title": "Prohexadione", "description": " est un acide carboxylique utilisé comme substance active de produits phytosanitaires."}, {"id": "196419", "title": "Dithyrambe", "description": " est un hymne religieux chanté par un chœur d’hommes accompagné d'un aulos et d'une danse représentant à l'origine l'emprise de Dionysos sur les hommes."}, {"id": "5637256", "title": "Cornaille", "description": " est un objet traditionnel en bois représentant une vache stylisée, réalisé à partir de la fourche d'une branche d’arbre dans le sud des Alpes."}, {"id": "5332606", "title": "Phytoène", "description": " est un hydrocarbure alcénique à 40 atomes de carbone intermédiaire dans la biosynthèse des caroténoïdes."}, {"id": "11563808", "title": "Aphantasie", "description": " est l'incapacité de se représenter une image mentale."}, {"id": "31440", "title": "Liste", "description": " est une structure de données permettant de regrouper des données de manière à pouvoir y accéder librement ."}, {"id": "339767", "title": "Étanchéité", "description": " est le résultat de l'interdiction d'un passage."}, {"id": "4761261", "title": "Moyen néerlandais", "description": " est un précurseur de la langue néerlandaise moderne."}, {"id": "934847", "title": "Paternoster", "description": " est un ascenseur continu."}, {"id": "628408", "title": "Complétude", "description": " est utilisée dans plusieurs domaines scientifiques."}, {"id": "11685671", "title": "Butyrylcholinestérase", "description": " est une hydrolase qui catalyse le clivage de différents types d'esters de choline."}, {"id": "28761", "title": "Think tank", "description": " est un regroupement d'experts au sein d'une structure de droit privé."}, {"id": "2884875", "title": "Cheerleading", "description": " est une activité au cours de laquelle les participants, appelés « cheerleaders » , encouragent l'équipe sportive qu'ils soutiennent par différentes interventions allant du simple slogan à une chorégraphie très physique."}, {"id": "247779", "title": "Futurologie", "description": " est un domaine interdisciplinaire qui agrège des données classées par des méthodes tant empiriques que logiques, en vue d'analyser des tendances et d'esquisser des scénarios plausibles de l’avenir."}, {"id": "9443418", "title": "Électrosynthèse", "description": " est une méthode de synthèse de substances chimiques selon des procédés électrolytiques."}, {"id": "4677706", "title": "Catiche", "description": " est un terme régional du Nord de la France qui désigne un ancien type de carrière souterraine d'exploitation de craie."}, {"id": "5166405", "title": "Diaspora tibétaine", "description": " est l'ensemble des communautés de Tibétains ayant quitté le Tibet, ainsi que leurs descendants."}, {"id": "4666276", "title": "Continuum éducatif", "description": " est une stratégie d’enseignement de la sécurité routière mise en œuvre en France et reposant sur le principe que les connaissances et les compétences ne doivent pas se limiter qu'au seul permis de conduire, mais doivent être acquises dès le plus jeune âge et progresser de façon continue, en fonction des capacités et des besoins de chaque âge."}, {"id": "7885818", "title": "Ailier", "description": " est un joueur généralement situé sur les ailes, le long de la ligne de touche."}, {"id": "8632995", "title": "Visiocasque", "description": " est un dispositif d'affichage, porté sur la tête ou dans un casque, qui a un petit écran d'affichage en face d'un œil ."}, {"id": "298019", "title": "Architecture néo-classique", "description": " est un courant architectural procédant du néo-classicisme de la seconde moitié du XVIIIe siècle et du début du XIXe siècle."}, {"id": "458875", "title": "Multiplexe", "description": " est un complexe cinématographique comptant au minimum huit salles de cinéma réunies en un seul endroit, disposant d’une capacité d’accueil minimale de 1 000 à 1 500 fauteuils, afin de pouvoir proposer au public à toute heure d'ouverture une grande diversité de films."}, {"id": "189994", "title": "Lidocaïne", "description": " est un anesthésique local et un anti-arythmique de la famille des amino-amides commercialisé sous les noms de Xylocaïne, Versatis 5 %, Xylonor."}, {"id": "245832", "title": "Droit mou", "description": " est un ensemble de règles dont la « juridicité » est discutée."}, {"id": "59862", "title": "Bipédie", "description": " est un mode de locomotion terrestre par lequel un animal se meut préférentiellement sur deux membres postérieurs."}, {"id": "9914429", "title": "Unboxing", "description": " est un anglicisme désignant initialement un type de vidéos publiées sur le Web, dans lesquelles des personnes se filment en train de déballer les produits qu'elles viennent d'acheter."}, {"id": "14120406", "title": "Ouverture facile", "description": " est une propriété de certains emballages, principalement alimentaires, et une expression diversement mise en avant pour indiquer que l'accès au contenu se fait par un dispositif facilitateur, que ce soit une languette, une prédécoupe, un décapsuleur intégré..."}, {"id": "791935", "title": "Anko", "description": " est utilisée ainsi qu'en Corée et au Japon, dans différents mets sucrés."}, {"id": "13408091", "title": "Maltraitance institutionnelle", "description": " est un mauvais traitement envers une personne ."}, {"id": "193020", "title": "Goutte", "description": " est une petite quantité de liquide où la tension de surface est importante."}, {"id": "181629", "title": "Bâton lumineux", "description": " est un objet destiné à produire de la lumière pour l'éclairage ou la signalisation."}, {"id": "9251402", "title": "Salafisme djihadiste", "description": " est une idéologie politico-religieuse islamiste apparue vers la fin des années 1980 et le début des années 1990,."}, {"id": "1002506", "title": "Clonage reproductif", "description": " est une forme de reproduction artificielle employant la technique du clonage."}, {"id": "848685", "title": "Société japonaise", "description": " est l'ensemble des personnes et des groupes sociaux vivant au Japon."}, {"id": "1169643", "title": "Rite dominicain", "description": " est la manière de célébrer la messe et les sacrements dans l'ordre dominicain."}, {"id": "1591958", "title": "Triangle rouge", "description": " est un insigne de diverses significations."}, {"id": "391098", "title": "Voleur", "description": " est une personne qui effectue un vol."}, {"id": "4881307", "title": "Eupatiline", "description": " est une flavone O-méthylée qu'on peut trouver dans les plantes du genre ."}, {"id": "4847921", "title": "Anneau épiscopal", "description": " est une bague ecclésiastique, l'un des signes distinctifs de la charge épiscopale catholique."}, {"id": "1285217", "title": "Assimilation culturelle", "description": " est la pratique qui consiste à exiger d’une personne étrangère qu'elle adopte les mêmes comportements, les mêmes us et coutumes et traditions que la population qui l'accueille."}, {"id": "346544", "title": "Zolpidem", "description": " est un hypnotique de la classe des imidazopyridines."}, {"id": "3574550", "title": "Croix peinte", "description": " est une icône cruciforme représentant le Christ crucifié."}, {"id": "2418986", "title": "Chaîne éditoriale", "description": " est la suite d'opérations par lequel un document rédigé par un auteur est transformé en document publiable et publié."}, {"id": "12398160", "title": "Tonsimin ball", "description": " est un sport collectif qui, à l’instar du Hand-ball, du Basket-ball et du Volley-ball, se joue principalement à la main, avec un ballon sphérique."}, {"id": "4608603", "title": "Zaju", "description": " est un style de théâtre-opéra chinois."}, {"id": "357368", "title": "Périmètre", "description": " est la longueur développée du contour de cette figure."}, {"id": "2337475", "title": "Frottole", "description": " est une forme poético-musicale florissante en Italie au début de la Renaissance."}, {"id": "5230843", "title": "Fracturation hydraulique", "description": " est la dislocation ciblée de formations géologiques peu perméables, par le moyen de l'injection sous très haute pression d'un fluide destiné à fissurer et micro-fissurer la roche."}, {"id": "78086", "title": "Mitrailleuse", "description": " est une arme automatique, chambrée pour une munition de calibre inférieur à 20 millimètres, les armes similaires de calibre supérieur étant généralement appelées \"canons automatiques\" ou \"mitrailleurs\"."}, {"id": "701654", "title": "Aïoli", "description": " est une sauce à base, à l'origine, d'émulsion d'ail et d'huile d'olive, très courante sur la rive nord de la Méditerranée, de l'Andalousie jusqu'à la Sicile en Italie, en passant par la Communauté valencienne, la Catalogne, les îles Baléares, l'Aragon, le Pays basque, la Provence et le Comté de Nice."}, {"id": "7569540", "title": "Épithète spécifique", "description": " est le second terme du nom binominal ."}, {"id": "5814829", "title": "Filtre", "description": " est un appareil ou une fonction servant à retirer ou bien à accentuer ou réduire certaines parties du spectre sonore représentées dans un signal."}, {"id": "1923949", "title": "Occidentalisation", "description": " est un concept utilisé pour désigner l'influence que certains pays d'Europe puis les États-Unis ont exercé sur l'ensemble du monde depuis l'époque des grandes découvertes."}, {"id": "7381235", "title": "Manicule", "description": " est la représentation typographique d'une main fermée avec l'index tendu , originellement tracée en marge d'un manuscrit pour attirer l'attention du lecteur sur le passage en regard ou souligner son intérêt."}, {"id": "3370854", "title": "Fête foraine", "description": " est un rassemblement en plein air de forains indépendants itinérants revenant à date fixe."}, {"id": "6436273", "title": "Camp", "description": " est utilisé par les historiens de l'art et les critiques culturels pour décrire à la fois un style, une forme d'expression et un regard propres à la sous-culture gay masculine, et queer en général."}, {"id": "8527402", "title": "Gâteau magique", "description": " est une pâtisserie obtenue à partir d’une seule préparation mais qui, après cuisson, possède trois textures différentes."}, {"id": "13521213", "title": "Aminolyse", "description": " est un cas particulier de solvolyse faisant intervenir une amine primaire –NH2, voire de l'ammoniac NH3 ; la réaction avec l'ammoniac est également appelée ammonolyse."}, {"id": "157758", "title": "Jambalaya", "description": " est une spécialité culinaire à base de riz, emblématique de la Louisiane aux États-Unis, mais que l'on retrouve aussi en Provence."}, {"id": "6159739", "title": "Drave printanière", "description": " est une plante herbacée de la famille des Brassicacées."}, {"id": "435655", "title": "Volte", "description": " est une danse à trois temps d'origine provençale."}, {"id": "256723", "title": "Chalazion", "description": " est l'inflammation et l'enkystement d'une ou plusieurs glandes de Meibomius de la paupière."}]