[{"id": "418317", "title": "Vermentino", "description": " est un cépage blanc italien."}, {"id": "4775754", "title": "Mot-phrase", "description": " est un mot qui peut constituer à lui seul un énoncé remplissant du point de vue sémantique le rôle d’une phrase simple, sans être un verbe pour autant."}, {"id": "4846086", "title": "Marketing personnel", "description": " est le fait de manager les compétences d'une personne, ses valeurs et sa valeur ajoutée pour son entourage, son public professionnel, son positionnement et son image, comme on markète un service."}, {"id": "1441104", "title": "Matafan", "description": " est une ancienne recette paysanne qu'on retrouve sur l'ensemble du territoire de locution du francoprovençal, aussi bien dans le Dauphiné, que dans le Forez ou en Savoie."}, {"id": "1201443", "title": "Slow fox", "description": " est une danse de salon progressive caractérisée par de longs mouvements fluides et continus sur la piste de danse."}, {"id": "4000902", "title": "Cross-site cooking", "description": " est un type d'exploit permettant à un site Web attaquant de donner au navigateur Web de l'internaute victime un cookie qui sera envoyé au site Web cible de l'attaque."}, {"id": "348337", "title": "Roman gothique", "description": " est un genre littéraire anglais, né en 1764 avec Le Château d'Otrante d'Horace Walpole et s'éteignant progressivement à partir de 1830, laissant place en Europe continentale à la vogue du fantastique."}, {"id": "1612376", "title": "Cheval d'eau", "description": " est le dix-neuvième élément du cycle sexagésimal chinois."}, {"id": "342921", "title": "Appareil digestif", "description": " est l'ensemble des organes qui chez les animaux a pour rôle d'assurer l'ingestion et la digestion des aliments pour en extraire l'énergie et les nutriments nécessaires à la survie de l'organisme qui sont ensuite absorbés par l'organisme."}, {"id": "4030724", "title": "Leptogénèse", "description": " est la formation des leptons dans l'Univers primitif."}, {"id": "79544", "title": "Autocuiseur", "description": " est un ustensile de cuisine constitué d'un récipient en métal épais hermétiquement clos par un couvercle équipé d'une valve de dépressurisation."}, {"id": "351295", "title": "Roque", "description": " est un déplacement spécial du roi et d'une des tours au jeu d'échecs."}, {"id": "13146186", "title": "Surpotentiel", "description": " est observée expérimentalement."}, {"id": "109519", "title": "Hypoxie", "description": " est une inadéquation entre les besoins tissulaires en oxygène et les apports."}, {"id": "14896847", "title": "Espagnolade", "description": " est représentée sous le rapport de son pittoresque."}, {"id": "3957743", "title": "Municipalité", "description": " est l'administration locale d'une ville."}, {"id": "174827", "title": "Expressionnisme abstrait", "description": " est un mouvement artistique qui s'est développé peu après la Seconde Guerre mondiale aux États-Unis."}, {"id": "10273961", "title": "Vestiarion", "description": " est un des principaux départements fiscaux de l'Empire byzantin."}, {"id": "3770657", "title": "Thérapie communautaire", "description": " est une méthode thérapeutique collective créée par le professeur Adalberto Barreto au Brésil."}, {"id": "1344716", "title": "Cordier", "description": " est un ouvrier fabricant de la corde, des cordages ou des câbles."}, {"id": "3409839", "title": "Isotélie", "description": " est un privilège accordé par décret aux étrangers dans les cités grecques, les assimilant aux citoyens en matière d’impôt."}, {"id": "3022675", "title": "Nihon-buyō", "description": " est une appellation globale de danse traditionnelle japonaise."}, {"id": "14909936", "title": "Tenon", "description": " est l'extrémité d'une partie du corps d'un instrument à vent de la famille des bois servant à réaliser un emboîtement avec une autre partie."}, {"id": "67404", "title": "Orthopédie", "description": " est la spécialité chirurgicale qui a pour objet la prévention et la correction des affections de l'appareil locomoteur, qui recouvrent les déformations et les malformations des os, des articulations, des muscles, des tendons et des nerfs."}, {"id": "14989116", "title": "Ville-éponge", "description": " est un concept d'urbanisme et d'hydrologie urbaine qui désigne la capacité d'une ville à absorber et stocker de l'eau dans le sol et les zones humides afin de réguler les inondations urbaines et réguler les périodes de sécheresse."}, {"id": "647987", "title": "Soman", "description": " est un agent neurotoxique organophosphoré qui se présente sous la forme d'un liquide incolore volatil avec une odeur de camphre."}, {"id": "139768", "title": "Sacramentaire", "description": " est un livre liturgique catholique contenant les prières et textes, réservé strictement aux célébrants, de l'Eucharistie et des autres sacrements où la présence d'un ministre ordonné prêtre ou évêque est requise."}, {"id": "1261935", "title": "Circuit automobile", "description": " est une installation sportive comprenant une piste dont la surface est généralement bitumée."}, {"id": "3543900", "title": "Orlistat", "description": " est également connu sous le nom de tétrahydrolipstatine."}, {"id": "6317075", "title": "Aprosodie", "description": " est une condition neurologique et/ou psychiatrique caractérisée par l'incapacité d'une personne d'utiliser et de comprendre une prosodie émotionnelle."}, {"id": "113114", "title": "Prune", "description": " est un fruit à noyau, à chair comestible sucrée et juteuse."}, {"id": "9718264", "title": "Cité d'urgence", "description": " est un type de construction, réalisé comme son nom l'indique dans « l'urgence » face aux problèmes de mal-logement dans les années 1950."}, {"id": "723149", "title": "Kinésine", "description": " est une protéine qui se déplace en utilisant l'énergie de l'hydrolyse de l'ATP, découverte en 1984."}, {"id": "4303107", "title": "Connectivisme", "description": " est une théorie de l'apprentissage développée par George Siemens et Stephen Downes et basée sur les apports des nouvelles technologies."}, {"id": "11263771", "title": "Katu", "description": " est un des 47 différents groupes ethniques que comprend le Laos, regroupés en trois grandes familles: les Lao Theung, les « lao soung » et les Thai-Kadai."}, {"id": "2902560", "title": "Drapeau ethnique", "description": " est une forme de représentation utilisée par un groupe culturel, historique, linguistique, religieux ou tout cela à la fois, communément appelé « ethnie », pour être arboré là où des membres de ce groupe veulent manifester leur identité culturelle."}, {"id": "1251313", "title": "Mur d'argent", "description": " est une expression visant à représenter négativement les milieux bancaires, financiers et industriels comme des opposants aux réformes sociales et, plus globalement, aux gouvernements classés à gauche de l'échiquier politique."}, {"id": "5493188", "title": "Pyrroloquinoléine quinone", "description": " est un cofacteur utilisé par certaines enzymes d'oxydoréduction, les autres cofacteurs d'oxydoréductases étant essentiellement le NAD+, le NADPH+H+, la FAD et la FMN. On trouve notamment la PQQ dans l'alcool déshydrogénase utilisée pour détecter la présence de glucose."}, {"id": "3528888", "title": "Rāmen", "description": " est une recette de cuisine traditionnelle de la cuisine japonaise à base de nombreuses variantes de bouillons de nouilles, agrémentés de poissons, viandes, légumes, algues, œuf, et assaisonnements miso ou sauce de soja..."}, {"id": "10264521", "title": "Hebesu", "description": " est un agrume japonais cultivé à Hyūga, dans la Préfecture de Miyazaki, classé Citrus heibei Hort."}, {"id": "819", "title": "Chanson", "description": " est une œuvre musicale composée d'un texte et d'une mélodie destinée à être interprétée par la voix humaine."}, {"id": "814493", "title": "Région agricole", "description": " est définie par un nombre entier de communes formant une zone d'agriculture homogène."}, {"id": "145677", "title": "Pop", "description": " est un genre musical apparu dans les années 1960 au Royaume-Uni et aux États-Unis."}, {"id": "3610829", "title": "Chupan", "description": " est un aristocrate mongol de Perse, au service de trois ilkhans successifs de la dynastie des Houlagides : Ghazan, Oldjaïtou et Abu Saïd Bahadur ; il est lui-même l'éponyme de la dynastie des Chupanides[Quoi ?]."}, {"id": "2701794", "title": "Balatchka", "description": " est un idiome slave usité dans les zones traditionnelles de peuplement cosaque telles que Kouban, de Stavropol et du Don."}, {"id": "1782639", "title": "Uriel", "description": " est le nom d'un archange de la tradition chrétienne et juive."}, {"id": "33242", "title": "Cartographie", "description": " est la réalisation et l'étude des cartes géographiques et géologiques."}, {"id": "32456", "title": "Cantate", "description": " est une prière ou poème chanté ."}, {"id": "11843315", "title": "Nationalité italienne", "description": " est le statut d'une personne physique dont le système juridique italien reconnaît l'attribution de l'entièreté des droits civils et politiques."}, {"id": "7909977", "title": "Boule nantaise", "description": " est un jeu de boules pratiqué dans la région de Nantes en France."}, {"id": "1152139", "title": "Anthropolinguistique", "description": " est l'étude des relations entre le langage et la culture, mais aussi des relations entre la biologie humaine, la cognition et le langage."}, {"id": "2102014", "title": "Carboxyméthylcellulose", "description": " est un gel d'origine synthétique."}, {"id": "31630", "title": "Harmonie vocalique", "description": " est une modification phonétique concernant les voyelles d'un même mot ou syntagme ; il s'agit d'un type d'assimilation à distance doivent toutes présenter à la suite des voyelles « compatibles » et appartiennent donc à la même « classe » que celle de la voyelle précédente, la classe variant selon les langues."}, {"id": "13961423", "title": "Schabraque", "description": " est une sorte de couverture qui protégeait la selle, les fontes et le manteau des chevaux dans les unités de cavalerie."}, {"id": "12527081", "title": "Citernes sous-arachnoïdiennes", "description": " est situé entre l'arachnoïde et la pie-mère."}, {"id": "21319", "title": "Breakdance", "description": " est un style de danse développé à New York dans les années 1970, caractérisé par ses mouvements de corps saccadés, son aspect acrobatique et ses figures au sol."}, {"id": "6782", "title": "Exoplanète", "description": " est une planète située en dehors du Système solaire."}, {"id": "5812380", "title": "Flottement", "description": " est un phénomène de couplage aéroélastique, potentiellement destructeur, entre les forces aérodynamiques et la structure d'un aéronef en vol."}, {"id": "9480628", "title": "Nom", "description": " est un mot ou un groupe de mots servant à désigner des êtres, des choses et des concepts."}, {"id": "401731", "title": "Soule", "description": " est un jeu traditionnel pratiqué en France du Nord-Ouest, ainsi que beaucoup plus rarement dans le Sud-Ouest."}, {"id": "14242215", "title": "Culturomique", "description": " est une discipline issue des sciences sociales, alliant des avancées et analyses dans des champs de recherche du langage."}, {"id": "443626", "title": "Niaouli", "description": " est un arbre de la famille des Myrtaceae originaire de la côte orientale de l'Australie et de Nouvelle-Calédonie."}, {"id": "69785", "title": "Tessiture", "description": " est l'ensemble ou l'échelle des notes qui peuvent être émises par la voix sans difficulté avec le même volume sonore et une bonne qualité de timbre."}, {"id": "2668524", "title": "Bupropion", "description": " est un psychotrope psychorégulateur prescrit en tant qu'aide au sevrage tabagique et antidépresseur."}, {"id": "3908373", "title": "Métrique", "description": " est un invariant relativiste infinitésimal ayant la dimension d'une longueur."}, {"id": "3109425", "title": "Craniométrie", "description": " est une pratique qui s'est développée au XIXe siècle et qui étudie les mensurations du crâne des « races humaines », selon la définition de l'Histoire des sciences ."}, {"id": "4700851", "title": "Anticancéreux", "description": " est un médicament antitumoral destiné à bloquer la prolifération des cellules cancéreuses - le néoplasme désignant une tumeur ou un cancer."}, {"id": "617099", "title": "Phrase secrète", "description": " est un mot de passe d'un nombre important de caractères."}, {"id": "2942181", "title": "Astrolabe", "description": " est un instrument astronomique d'observation et de calcul analogique."}, {"id": "401775", "title": "Ozone troposphérique", "description": " est l'ozone ."}, {"id": "130012", "title": "Institution disciplinaire", "description": " est un syntagme/concept proposé par le philosophe français Michel Foucault et particulièrement travaillé dans son livre Surveiller et punir analogues dans leur fonction : faire de l'homme un animal prévisible, et adapter son comportement pour le rendre conforme aux attentes sociétales."}, {"id": "10919909", "title": "Répétition pentapeptidique", "description": " est un type de séquence peptidique observé dans les protéines sous forme de copies adjacentes de séquences de cinq résidus d'acides aminés,."}, {"id": "326060", "title": "Ouverture", "description": " est le réglage qui permet d'ajuster le diamètre d'ouverture du diaphragme."}, {"id": "5367666", "title": "Biocatalyse", "description": " est l'utilisation de catalyseurs naturels, comme des enzymes,, dans une réaction de synthèse organique."}, {"id": "3004222", "title": "Adelphopoiia", "description": " est l'adoption comme frère ou sœur d'une personne étrangère à sa famille ou une cérémonie de tradition chrétienne d'union entre deux personnes de même sexe."}, {"id": "2845558", "title": "Ibérisme", "description": " est un mouvement politique et culturel qui défend le rapprochement et l'amélioration des relations à tous les niveaux entre l'Espagne et le Portugal et, en dernier lieu, leur union politique."}, {"id": "22396", "title": "Chef-lieu", "description": " est une ville qui est administrativement prééminente dans une division territoriale ou administrative."}, {"id": "9261938", "title": "Bumbu", "description": " est un mot indonésien pour désigner un mélange d'épices, et désigne plus généralement des mélanges d'épices, des sauces et des pâtes d'assaisonnement."}, {"id": "1218438", "title": "Livre d'artiste", "description": " est une œuvre d'art prenant la forme ou adoptant l'esprit d'un livre."}, {"id": "333885", "title": "Ancymidole", "description": " est une substance active de produit phytosanitaire , qui présente un effet rodenticide, et qui appartient à la famille chimique des pyrimidines."}, {"id": "101427", "title": "Ichor", "description": " est le sang des dieux, différent de celui des mortels."}, {"id": "1874586", "title": "Colorisation cinématographique", "description": " est un procédé qui consiste à ajouter de la couleur aux films en noir et blanc, en sépia, ou aux dessins animés."}, {"id": "1422730", "title": "Accommodement raisonnable", "description": " est une expression qui désigne la tentative des sociétés modernes de s'accommoder des exigences des différentes minorités au sein de la société civile pour l'égalité des chances."}, {"id": "1111", "title": "Fléau d'armes", "description": " est une arme blanche contondante utilisée au Moyen Âge européen."}, {"id": "2893115", "title": "Miséricorde", "description": " est une petite console fixée à la partie inférieure du siège pliant d'une stalle de chœur."}, {"id": "3749109", "title": "Bedhaya", "description": " est une danse rituelle sacrée des cours royales et princières de Surakarta et Yogyakarta dans le centre de l'île de Java."}, {"id": "107763", "title": "Sibylle", "description": " est une prophétesse, une femme qui fait œuvre de divination."}, {"id": "1107217", "title": "Télé-tirelire", "description": " est un type de jeu télévisé auquel les téléspectateurs peuvent participer par le biais d’un numéro de téléphone ou de SMS surtaxé."}, {"id": "27158", "title": "Charade", "description": " est une forme de devinette qui combine les jeux de mots et la phonétique."}, {"id": "659", "title": "Cancer", "description": " est une maladie provoquée par la transformation de cellules qui deviennent anormales et prolifèrent de façon excessive."}, {"id": "4955790", "title": "Éthoxypropane", "description": " est un éther."}, {"id": "507846", "title": "Point", "description": " est utilisé dans divers domaines."}, {"id": "3162745", "title": "Charmes-chambertin", "description": " est un vin français d'appellation d'origine contrôlée produit sur le climat des Charmes à Gevrey-Chambertin, en Côte-d'Or."}, {"id": "14573521", "title": "Siècle d'humiliation", "description": " est le terme utilisé en Chine pour désigner la période d'intervention et de subjugation de la dynastie Qing et de la république de Chine par les puissances occidentales et le Japon de 1839 à 1949."}, {"id": "754119", "title": "Cobordisme", "description": " est une relation d'équivalence entre variétés différentielles compactes."}, {"id": "87434", "title": "Cyclo-cross", "description": " est une discipline cycliste se pratiquant à l'automne et durant l'hiver."}, {"id": "3752367", "title": "Grippe porcine", "description": " est une maladie respiratoire provoquée par un virus grippal infectant les cochons."}, {"id": "8586559", "title": "Microbibliothèque", "description": " est un élément de mobilier urbain offrant des livres, par exemple un meuble déposé au coin d'une rue ou une étagère dans la cour d'un particulier, quelquefois sur un stationnement de supermarché ou dans un jardin public."}, {"id": "10698814", "title": "Auranofine", "description": " est un complexe d'or organique utilisé en chrysothérapie sous la marque Ridaura comme traitement contre la polyarthrite rhumatoïde après l'échec des autres médications possibles telles que le méthotrexate."}, {"id": "5943474", "title": "Ꞷ", "description": " est une lettre additionnelle de l’alphabet latin."}]