[{"id": "20336", "title": "Poésie", "description": " est un genre littéraire très ancien, aux formes variées, écrites généralement en vers mais qui admettent aussi la prose, et qui privilégient l'expressivité de la forme, les mots disant plus qu'eux-mêmes par leur choix ."}, {"id": "12452572", "title": "Croissance qualitative", "description": " est un concept développé par Joseph Stieglitz[réf."}, {"id": "12871342", "title": "Tailleur-pantalon", "description": " est un ensemble constitué d’une veste et d’un pantalon ; il se distingue du simple tailleur, généralement assorti d'une jupe."}, {"id": "7306769", "title": "Andouillette amiénoise", "description": " est une spécialité culinaire de Picardie, plus particulièrement de la région d'Amiens."}, {"id": "10224787", "title": "Humanzee", "description": " est un hypothétique hybride entre un chimpanzé et un humain."}, {"id": "1222284", "title": "Excoriose", "description": " est une maladie cryptogamique de la vigne provoquée par le champignon Phomopsis viticola."}, {"id": "10966739", "title": "Nourrissement", "description": " est le nom donné au nourrissage par les apiculteurs."}, {"id": "589674", "title": "Spectrophotomètre", "description": " est un instrument permettant de réaliser une mesure spectrophotométrique."}, {"id": "1711759", "title": "Zoogéographie", "description": " est une branche de la biogéographie dont l'objet est l'étude de la répartition des espèces animales sur la planète Terre."}, {"id": "571168", "title": "Eustatisme", "description": " est la variation du niveau moyen , à ne pas confondre avec l'isostasie."}, {"id": "1505608", "title": "Antalgique", "description": " est un médicament utilisé en médecine dans le traitement de la douleur d'un patient."}, {"id": "15039268", "title": "Sauce bawin", "description": " est un plat traditionnel originaire de l’ouest de la Côte d’Ivoire."}, {"id": "11631837", "title": "Descort", "description": " est utilisé en poésie lyrique pour faire référence à un poème dont la structure de versification va de cinq à dix strophes ou couplets dont la longueur, la métrique et la mélodie sont variables,."}, {"id": "9939544", "title": "Voisinage tubulaire", "description": " est un ouvert de M, qui contient S et « ressemble à » son fibré normal."}, {"id": "624391", "title": "Réacteur", "description": " est une enceinte ou récipient apte à la réalisation et l'optimisation de réactions chimiques et généralement de procédés de transformation de la matière ."}, {"id": "103643", "title": "Dollar américain", "description": " est divisé en 100 cents."}, {"id": "14428249", "title": "Effet gourou", "description": " est un mécanisme psychologique qui amène certains individus à admirer et à juger paradoxalement profonds des énoncés qu’ils ne comprennent pas,."}, {"id": "1081273", "title": "Ars subtilior", "description": " est un style de la musique du Moyen Âge de la fin du XIVe siècle et du début du XVe siècle, située entre l'ars nova et la contenance angloise."}, {"id": "661392", "title": "Chansonnier estudiantin", "description": " est un recueil de chansons estudiantines folkloriques."}, {"id": "1291301", "title": "Singleton", "description": " est un ensemble qui comprend exactement un élément."}, {"id": "7847464", "title": "Prymnésine", "description": " est une phycotoxine produite par Prymnesium parvum, une microalgue responsable d'hécatombes de poissons."}, {"id": "14998385", "title": "Mycobionte", "description": " est un champignon ou un ensemble de champignons impliqué dans une forme de symbiose mutualiste, mais parfois pris comme un parasitisme sans symptômes."}, {"id": "8993187", "title": "Galénisme", "description": " est un système médical qui, élaboré au Moyen Âge à Byzance, fut utilisé pendant des siècles par des médecins de différentes civilisations, essentiellement le monde musulman, la chrétienté et le judaïsme."}, {"id": "9975023", "title": "Duel judiciaire", "description": " est considéré comme étant celui désigné par Dieu pour être la personne bien-fondée des plaidants."}, {"id": "311546", "title": "Dancehall", "description": " est une musique populaire jamaïcaine apparue en Jamaïque à la fin des années 1970, en tant que variante du reggae,."}, {"id": "4224989", "title": "Tirant", "description": " est un signe en arc, ressemblant à la brève, utilisé en grec ancien, dans l’écriture du yupik de l’Alaska central, dans différentes notations phonétiques, et en notation Z. Il peut être utilisé comme signe de ponctuation avec chasse ou comme signe diacritique sans chasse, renversé ou non, suscrit ou souscrit, et entre deux ou trois lettres."}, {"id": "8588633", "title": "Courant-jet d'occlusion", "description": " est une zone réduite de vents très forts et turbulents près de la surface dans le quadrant sud-ouest d'une dépression en occlusion rapide."}, {"id": "251389", "title": "Région pétrolifère", "description": " est un endroit sur la terre, sous la terre ou sous le plancher océanique où de multiples dépôts naturels de pétrole et de gaz naturel sont présents."}, {"id": "3482066", "title": "Chasseur-bombardier", "description": " est un avion multirôle, capable d'attaquer des cibles terrestres à l'aide de son armement air-sol, en plus de sa capacité au combat aérien proche de celle d'un avion de chasse."}, {"id": "3157130", "title": "Écriture javanaise", "description": " est un alphasyllabaire de type abugida d'origine indienne utilisé autrefois dans la langue javanaise."}, {"id": "1062986", "title": "Oléiculture", "description": " est la culture et l'exploitation des oliviers afin de produire des olives de table ou de l'huile d'olive."}, {"id": "1873458", "title": "Doggy bag", "description": " est un terme anglais qui désigne l'emballage dans lequel le client d'un restaurant peut emporter les restes de son repas, et par métonymie les restes eux-mêmes."}, {"id": "538542", "title": "Défense hollandaise", "description": " est une ouverture au jeu d'échecs très risquée pour les noirs s'ils ne connaissent pas bien la théorie."}, {"id": "33075", "title": "Monastère", "description": " est un ensemble de bâtiments où vit une communauté religieuse de moines ou de moniales."}, {"id": "14502499", "title": "Calendrier slave", "description": " est peu connu, sinon par une reconstruction étymologique et des usages disparates."}, {"id": "4228006", "title": "Décompensation", "description": " est la dégradation, souvent brutale, d'un organe ou d'un organisme qui était jusqu'alors maintenu en équilibre par des mécanismes de compensation qui empêchaient la survenue de ce dérèglement."}, {"id": "47581", "title": "Cybernétique", "description": " est l'étude des mécanismes d'information des systèmes complexes, explorés en vue d'être standardisés lors des conférences Macy et décrits en 1947 par le mathématicien Norbert Wiener dans ce but."}, {"id": "614426", "title": "Tipi", "description": " est un habitat traditionnel des Nord-Amérindiens."}, {"id": "1059168", "title": "Braguette", "description": " est une pièce de vêtement recouvrant les parties génitales."}, {"id": "5671991", "title": "Intersectionnalité", "description": " est une notion employée en sociologie et en réflexion politique, qui désigne la situation de personnes subissant simultanément plusieurs formes de stratification, domination ou de discrimination dans une société."}, {"id": "9611036", "title": "Sugar daddy", "description": " est un anglicisme argotique utilisé pour désigner une relation de sugardating dans laquelle une personne au style de vie confortable offre la possibilité à une personne plus jeune qu'elle de partager son style de vie ce notamment au travers de cadeaux ou d'argent,,."}, {"id": "3822099", "title": "Vue d'artiste", "description": " est une illustration accompagnant un thème spéculatif, généralement technique ou scientifique."}, {"id": "1393846", "title": "Bien meuble", "description": " est solidaire du sol."}, {"id": "9408591", "title": "Plaquage ventral", "description": " est l'action d'allonger une personne sur le ventre."}, {"id": "2531847", "title": "Dhabiha", "description": " est la méthode d'abattage rituel des animaux prescrite par la loi islamique."}, {"id": "283559", "title": "Cassette audio", "description": " est un support d'enregistrement magnétique inventé par Lou Ottens, breveté et mis sur le marché en 1963 par Philips après plusieurs années de recherche et de développement."}, {"id": "3825839", "title": "Exosome", "description": " est un complexe protéique capable de dégrader les différents types de molécules d'ARN ."}, {"id": "30623", "title": "Palette", "description": " est un outil de peinture et de décoration, servant à disposer les pâtes colorées avant leur utilisation."}, {"id": "13090458", "title": "Trajectoire orthogonale", "description": " est une courbe qui intersecte les courbes d'un faisceau dans le plan orthogonalement."}, {"id": "240812", "title": "Mithril", "description": " est un métal de fiction issu de la Terre du Milieu dans l'œuvre de l'auteur britannique J. R. R. Tolkien."}, {"id": "7386005", "title": "Carbonethérapie", "description": " est un traitement basé sur un équipement de haute technologie qui utilise des faisceaux d’ions carbone pour détruire certains cancers."}, {"id": "45691", "title": "Créationnisme", "description": " est une doctrine qui stipule que Dieu a créé non seulement l'univers mais également chacune des espèces vivantes, contrairement au très large consensus scientifique qui soutient l'idée d’un processus évolutif par lequel de nouvelles espèces se forment à partir d'ancêtres communs."}, {"id": "1610344", "title": "Graisse", "description": " est une structure anatomique spécifique au règne animal, constituée d'une masse d'adipocytes localisés en grande partie sous la peau, mais aussi autour de certains organes comme les reins."}, {"id": "126160", "title": "Parodie", "description": " est une forme d'humour qui utilise le cadre, les personnages, le style et le fonctionnement d'une œuvre ou d'une institution pour s'en moquer."}, {"id": "714063", "title": "Kiseru", "description": " est une pipe traditionnelle japonaise, longue et fine, de bambou ou métallique."}, {"id": "180595", "title": "Coumarine", "description": " est une substance naturelle organique aromatique connue dans la nomenclature internationale comme 2H-1-benzopyrane-2-one, tanin qui peut être considéré en première approximation comme une lactone de l’acide 2-hydroxy-Z-cinnamique."}, {"id": "277477", "title": "Proline", "description": " est un acide α-aminé dont l'énantiomère L est l'un des 22 acides aminés protéinogènes, encodé sur les ARN messagers par les codons CCU, CCC, CCA et CCG. C'est le seul acide aminé protéinogène ayant une amine secondaire et non primaire, ce qui lui confère une géométrie particulière tendant à interrompre les structures secondaires des protéines telles que les hélices α et les feuillets β."}, {"id": "9429320", "title": "Gers", "description": " est un vin français d'indication géographique protégée régionale produit sur l'ensemble du vignoble du département du Gers."}, {"id": "112119", "title": "Pierre naturelle", "description": " est un matériau de construction constitué de la roche d'où elle est extraite."}, {"id": "56795", "title": "Hydroxyanisole butylé", "description": " est un conservateur utilisé comme additif alimentaire ainsi que dans les produits d'hygiène."}, {"id": "3129358", "title": "Gabon", "description": " est un pays situé en Afrique centrale, traversé par l'équateur, frontalier à l'est, au sud-est et au sud de la république du Congo, au nord-nord-ouest de la Guinée équatoriale et au nord du Cameroun."}, {"id": "438149", "title": "Accueil périscolaire", "description": " est un service proposé aux familles en lien à l'école, et qui a pour but notamment l'aide au devoirs, ou l'encadrement des enfants dont les parents travaillent tard."}, {"id": "3435257", "title": "Soulèvement orographique", "description": " est le déplacement de l'air qui rencontre un obstacle du relief qui le force à s'élever."}, {"id": "1063319", "title": "Sestiere", "description": " est un quartier du centre historique de Venise , qui en compte six."}, {"id": "244982", "title": "Êta", "description": " est la 7e lettre de l'alphabet grec, précédée par zêta et suivie par thêta."}, {"id": "236206", "title": "Endothéline", "description": " est un neuropeptide sécrété par l'endothélium vasculaire, ayant un effet vasoconstricteur puissant sur les cellules musculaires lisses."}, {"id": "943165", "title": "Dystonie neurovégétative", "description": " est primitive ou secondaire."}, {"id": "10061830", "title": "Intéroception", "description": " est la capacité à évaluer de manière exacte son activité physiologique ."}, {"id": "256920", "title": "Membre", "description": " est une partie du corps spécialisée dans la locomotion et sous-tendue par un squelette."}, {"id": "525286", "title": "Régulation sociale", "description": " est un processus en sciences sociales qui tend à organiser le monde social."}, {"id": "20408", "title": "Onde électromagnétique", "description": " est un modèle utilisé pour représenter les rayonnements électromagnétiques."}, {"id": "9131147", "title": "Opérette marseillaise", "description": " est un genre musical qui commence dans les années 1930 jusqu'à l'après-guerre et dont l'origine se situe à Marseille, qui est l'unique ville de France à avoir donné son nom à un style de musique."}, {"id": "785593", "title": "Parathion méthyl", "description": " est une substance active de produit phytosanitaire , qui présente un effet insecticide, et qui appartient à la famille chimique des organophosphorés."}, {"id": "1171939", "title": "Cinéma suisse", "description": " est la production cinématographique dont les moyens tant humains que matériels sont suisses pour l’essentiel."}, {"id": "414038", "title": "Hydrophone", "description": " est un microphone destiné à être utilisé sous l'eau."}, {"id": "3333620", "title": "Sylvine", "description": " est une espèce minérale de maille cubique, de la famille des halogénures ou chlorures."}, {"id": "675967", "title": "Poésie pastorale", "description": " est un genre poétique dont l’objet est de représenter la vie champêtre et les mœurs des bergers, soit d’après la nature, soit d’après des idées et des images de convention."}, {"id": "14510118", "title": "Mégalure matata", "description": " est un oiseau qui appartient à la famille des Locustellidés, que l’on trouve en Océanie, notamment en Nouvelle-Guinée, en Australie et en Nouvelle-Zélande."}, {"id": "14310694", "title": "Sous-secrétaire", "description": " est un haut fonctionnaire de l'administration publique centrale en Espagne conçu comme un organe d'appui des différents organes des ministères."}, {"id": "3788712", "title": "Gyrolaser", "description": " est un capteur de vitesse angulaire mettant en œuvre un rayon laser."}, {"id": "332546", "title": "Documenta", "description": " est une exposition d'art moderne et contemporain qui se tient tous les cinq ans, à Cassel dans le Land de Hesse."}, {"id": "2846202", "title": "Guérisseur", "description": " est une personne, généralement dépourvue de diplôme médical, qui soigne, en dehors de l'exercice légal scientifique de la médecine, par des moyens empiriques ou magiques, en vertu de dons particuliers supposés ou à l'aide de recettes personnelles."}, {"id": "3010", "title": "Théâtre", "description": " est à la fois l'art de la représentation d'un drame ou d'une comédie, un genre littéraire particulier, et l'édifice dans lequel se déroulent les spectacles de théâtre."}, {"id": "1512663", "title": "Grimoire", "description": " est un livre de magie comprenant habituellement des instructions sur la façon de lancer des sorts, créer des enchantements, se livrer à la divination, fabriquer des objets magiques tels que les talismans et les amulettes ou encore invoquer des entités surnaturelles : anges, démons, esprits ou divinités."}, {"id": "14172", "title": "Récursivité", "description": " est une démarche qui fait référence à l'objet même de la démarche à un moment du processus."}, {"id": "4109958", "title": "Néoxanthine", "description": " est un caroténoïde, plus précisément un xanthophylle végétal."}, {"id": "11745740", "title": "Croissance post-traumatique", "description": " est un changement psychologique positif subi à la suite de l'adversité et d'autres défis afin d'atteindre un niveau de fonctionnement plus élevé."}, {"id": "127223", "title": "Bouvier bernois", "description": " est une race de chien dont la Fédération cynologique internationale attribue l'origine à la Suisse."}, {"id": "171544", "title": "Anachronisme", "description": " est une erreur de chronologie qui consiste à y placer un concept ou un objet qui n'existait pas encore à l'époque illustrée par l'œuvre."}, {"id": "347777", "title": "Cocooning", "description": " est un terme inventé en 1987 par la consultante en marketing et prévisionniste de tendances autoproclamée Faith Popcorn pour prédire les tendances de la décennie à venir."}, {"id": "277497", "title": "Glutamine", "description": " est un acide α-aminé dont l'énantiomère L est l'un des 22 acides aminés protéinogènes, encodé sur les ARN messagers par les codons CAA et CAG. Elle résulte de l'amidification du carboxyle terminal de l'acide glutamique."}, {"id": "12936622", "title": "Clarinette piccolo", "description": " est utilisée en ensemble de clarinettes et en orchestre d'anches simples, parfois en orchestre symphonique ou d'opéra."}, {"id": "207852", "title": "Cémentation", "description": " est un traitement thermochimique qui consiste à faire pénétrer superficiellement du carbone dans un acier dont le pourcentage de carbone est insuffisant pour prendre de la trempe, afin de le transformer en surface en un acier fortement carburé susceptible d'être trempé."}, {"id": "1454959", "title": "Ergostérol", "description": " est un stérol cristallin synthétisé par des levures à partir de sucres ou dérivé de l'ergot du seigle."}, {"id": "34684", "title": "Limes", "description": " est le nom donné par les historiens modernes aux systèmes de fortifications établis au long de certaines des frontières de l'Empire romain."}, {"id": "1578795", "title": "Poll tax", "description": " est un impôt locatif forfaitaire par tête, instauré au Royaume-Uni par le gouvernement de Margaret Thatcher en 1989."}, {"id": "689014", "title": "Compassion", "description": " est un sentiment par lequel un individu est porté à percevoir ou ressentir la souffrance d'autrui et poussé à y remédier, par amour, morale ou éthique."}, {"id": "15013209", "title": "'akava'ine", "description": " est un terme maori des îles Cook qui désigne, depuis les années 2000, les personnes transgenres d'origine maorie des îles Cook."}, {"id": "27516", "title": "Seinen", "description": " est un type de manga dont la cible éditoriale est avant tout constituée par les jeunes adultes de sexe masculin."}, {"id": "6044805", "title": "Écritoire", "description": " est un objet qui rassemble tout le nécessaire à l’écriture."}]