[{"id": "47145", "title": "Membrane", "description": " est un assemblage de molécules en un double feuillet séparant la cellule de son environnement et délimitant le cytoplasme cellulaire, ainsi que les organites à l'intérieur de celui-ci."}, {"id": "1319890", "title": "Initiative populaire", "description": " est un processus de démocratie participative ou de démocratie directe qui permet à un certain nombre de citoyens, par un nombre de signatures fixé à l'avance, de saisir une assemblée législative afin qu'il statue sur une proposition de loi."}, {"id": "14945452", "title": "Knightia excelsa", "description": " est un arbre endémique de la Nouvelle-Zélande."}, {"id": "1173782", "title": "Caillette", "description": " est le véritable estomac des ruminants."}, {"id": "214146", "title": "Métacognition", "description": " est la « cognition sur la cognition » ."}, {"id": "11091765", "title": "Cartographie systématique", "description": " est une « méthode de collecte, d’évaluation et de synthèse des connaissances scientifiques et techniques qui s’est développée initialement dans le domaine des sciences médicales, puis des sciences sociales, puis celles de l'environnement »."}, {"id": "1463739", "title": "Anglais britannique", "description": " est employée de façon plus ou moins précise pour différencier les variétés de la langue anglaise employées au Royaume-Uni des autres variétés de l'anglais à travers le monde."}, {"id": "194336", "title": "Thrombocyte", "description": " est un élément figuré du sang, formé par fragmentation des mégacaryocytes, grandes cellules contenues dans la moelle osseuse."}, {"id": "12676147", "title": "Holomètre", "description": " est censé être l'interféromètre laser le plus sensible au monde, surpassant le GEO600 et le LIGO. Théoriquement, il est capable de détecter les fluctuations holographiques de l'espace-temps,,."}, {"id": "6978465", "title": "Yosakoi", "description": " est un style unique de danse originaire du Japon."}, {"id": "31360", "title": "Bisexualité", "description": " est le fait d'éprouver de l'attirance sexuelle ou des sentiments amoureux pour plus d'un sexe ou genre."}, {"id": "6156826", "title": "Cénogramme", "description": " est un graphique permettant de caractériser un biotope à partir de la masse des mammifères adultes qui l'habitent."}, {"id": "168609", "title": "Turbopropulseur", "description": " est un système de propulsion dont l'énergie est fournie par une turbine à gaz et dont la poussée principale est obtenue par la rotation d'une hélice multi-pales."}, {"id": "2717885", "title": "Apomorphine", "description": " est un dérivé alcaloïde et un agoniste compétitif de la dopamine."}, {"id": "7804612", "title": "Arbre d'ondelettes", "description": " est une structure de données qui contient des données compressées dans une représentation presque optimale, appelée succincte."}, {"id": "8725149", "title": "Pyrazolam", "description": " est une benzodiazépine développée par une équipe dirigée par Leo Sternbach, travaillant pour Hoffman-La Roche dans les années 1970."}, {"id": "1122591", "title": "Berge", "description": " est d'abord un talus plongeant dans l'eau, une pente naturelle, aménagée ou entièrement artificielle en contact avec l'eau de la rivière."}, {"id": "1633923", "title": "Rzip", "description": " est un logiciel libre de compression de données à grande échelle, construit autour d'une recherche de chaînes initiale de type LZ77 avec une fenêtre de recherche de 900 MB, suivi d'une transformation de Burrows-Wheeler par lot de 900 ko."}, {"id": "10086", "title": "Jardinage", "description": " est la pratique, et parfois l'art, de semer, planter, maintenir des végétaux composant un jardin dans des conditions idéales pour leur développement."}, {"id": "1978735", "title": "Éloge panégyrique", "description": " est au sens strict un discours épidictique à la louange d'un personnage illustre, d'une nation, ou d'une chose et, dans l'Occident chrétien, un sermon faisant l'éloge d'un saint."}, {"id": "13796306", "title": "Acide bromaminique", "description": " est un composé aromatique dérivé de l'anthraquinone."}, {"id": "2464349", "title": "Siwak", "description": " est la racine de l'arbuste Salvadora persica utilisée comme brosse à dents naturelle."}, {"id": "702536", "title": "Beatmania", "description": " est un jeu vidéo de rythme développé et distribué par le distributeur de jeux vidéo japonais Konami et commercialisé pour la première fois en 1997."}, {"id": "13941679", "title": "Tétraméthylplomb", "description": " est un composé organoplombé."}, {"id": "4660074", "title": "Fenchlorazole", "description": " est un acide carboxylique."}, {"id": "15764", "title": "République", "description": " est un mode d'organisation d'un pays dans lequel le pouvoir est exercé par des représentants de la population, généralement élus, et où le chef d'État n'est pas héréditaire et n'est pas le seul à détenir le pouvoir."}, {"id": "135264", "title": "Muid", "description": " est une ancienne mesure de capacité pour les grains et autres matières sèches et également pour les liquides."}, {"id": "2122734", "title": "Abarka", "description": " est le soulier souple traditionnel du Pays basque ."}, {"id": "21479", "title": "Aumisme", "description": " est un courant religieux fondé en 1969 par Gilbert Bourdin."}, {"id": "844811", "title": "Prélature personnelle", "description": " est une institution de l'Église catholique, créée par le Concile Vatican II, au numéro 10 du décret Presbyterorum Ordinis,, rendue opérationnelle par Paul VI, à la suite du motu proprio Ecclesiae Sanctae, du 15 août 1968."}, {"id": "1311949", "title": "Doual'art", "description": " est un centre d'art contemporain, créé sous forme d’association à but non lucratif en 1991 à Douala par Marilyn Douala Bell et Didier Schaub."}, {"id": "14577815", "title": "Geist", "description": " est une boisson spiritueuse obtenue par macération de matières premières naturelles non fermentées dans de l'alcool neutre, suivie d'une distillation."}, {"id": "23999", "title": "Vodka", "description": " est une boisson spiritueuse incolore titrant environ 40 degrés d'alcool."}, {"id": "3421705", "title": "Navigabilité", "description": " est un terme issu de l’aéronautique civile permettant de s’assurer de l’aptitude au vol des appareils."}, {"id": "71914", "title": "Analphabétisme", "description": " est l'incapacité ou la difficulté à lire, écrire, comprendre un texte/phrase et compter, le plus souvent par manque d'apprentissage."}, {"id": "172203", "title": "Assyriologie", "description": " est la partie de l'histoire et de la philologie spécialisée dans l'étude de l'Assyrie à l'origine, puis dans son acception actuelle dans l'étude de la Mésopotamie antique, et au sens large celles des civilisations du Proche-Orient ancien."}, {"id": "2023182", "title": "Imparfait", "description": " est une forme verbale temporelle de passé qui existe dans certaines langues."}, {"id": "5480985", "title": "Swamp pop", "description": " est un genre musical originaire de la région d'Acadiane en Louisiane, issue du mélange de plusieurs styles musicaux se côtoyant au sein d'un même creuset musical."}, {"id": "11446108", "title": "Smart lock", "description": " est une serrure électromécanique pouvant être verrouillée ou déverrouillée par la programmation d'un périphérique autorisé."}, {"id": "648233", "title": "Louveterie", "description": " est une institution créée par Charlemagne par le capitulaire De Villis en 813, avec l'objectif de procéder à la destruction systématique et organisée des loups."}, {"id": "1387610", "title": "Étage", "description": " est une subdivision d'une série géologique basée sur la chronostratigraphie, c'est-à-dire sur les résultats obtenus par les méthodes de la biostratigraphie et de la lithostratigraphie."}, {"id": "1466004", "title": "Roxarsone", "description": " est un composé organoarsénié utilisé afin de contrôler les maladies causées par les coccidies et les troubles de croissance des porcs et volailles."}, {"id": "134663", "title": "Duration", "description": " est la durée de vie moyenne de ses flux financiers pondérée par leur valeur actualisée."}, {"id": "3364177", "title": "Δ-Gluconolactone", "description": " est une lactone naturellement présente dans la nature."}, {"id": "5742632", "title": "Grande conjonction", "description": " est le rapprochement maximal apparent des planètes Jupiter et Saturne sur la voûte céleste."}, {"id": "291035", "title": "Coxib", "description": " est associée."}, {"id": "4700978", "title": "Rabéprazole", "description": " est un antisécrétoire gastrique inhibiteur de la pompe à protons, antiulcéreux."}, {"id": "454724", "title": "Twm", "description": " est un gestionnaire de fenêtres utilisé dans l’environnement graphique X Window System."}, {"id": "86123", "title": "Arbre", "description": " est la donnée d'un ensemble E et d'une relation symétrique R sur E telle que deux points distincts quelconques x et y de E soient reliés par un seul chemin injectif fini, ie n+1 points z0,...,zn de E distincts vérifiant x=z0, ziRzi+1 pour i<n, zn=y."}, {"id": "9413986", "title": "Agriculture pluviale", "description": " est un type d'agriculture qui dépend entièrement des précipitations pour son approvisionnement en eau."}, {"id": "2921242", "title": "Digor", "description": " est un des deux dialectes de la langue ossète."}, {"id": "153536", "title": "Sténopé", "description": " est un dispositif optique très simple permettant d'obtenir un appareil photographique dérivé de la chambre noire."}, {"id": "1926294", "title": "Escadrille", "description": " est une unité militaire, utilisée dans plusieurs armées."}, {"id": "12005399", "title": "Zonuline", "description": " est une protéine impliquée dans la régulation de la perméabilité épithéliale et endothéliale."}, {"id": "78221", "title": "Houille", "description": " est une roche carbonée sédimentaire correspondant à une qualité spécifique de charbon, intermédiaire entre le lignite et l'anthracite ."}, {"id": "368852", "title": "Hyperréalisme", "description": " est un mouvement artistique pictural du dernier quart du XXe siècle consistant en la reproduction à l'identique d'une image en peinture ou en sculpture, tellement réaliste que le spectateur vient à se demander si la nature de l'œuvre artistique est une peinture ou une photographie."}, {"id": "14603337", "title": "Binyeo", "description": " est une épingle à cheveux traditionnelle coréenne servant à fixer les chignons."}, {"id": "42992", "title": "Quinte", "description": " est un intervalle entre deux notes séparées par cinq degrés."}, {"id": "7680409", "title": "Thérapie antisens", "description": " est une forme de traitement contre les maladies génétiques et les infections."}, {"id": "72026", "title": "Hémoprotéine", "description": " est une protéine qui contient un groupe hème comme cofacteur."}, {"id": "6260367", "title": "Épine dendritique", "description": " est une excroissance de la membrane des dendrites des neurones."}, {"id": "2839530", "title": "Film choral", "description": " est un genre cinématographique."}, {"id": "11214466", "title": "Culotte menstruelle", "description": " est une protection périodique externe et lavable destinée à absorber le flux sanguin des règles, les retours de règles, et les pertes blanches."}, {"id": "97223", "title": "Ascite", "description": " est une accumulation de liquide dans l'abdomen, plus précisément dans la cavité péritonéale."}, {"id": "754816", "title": "Sélénite", "description": " est un minéral, qui peut être considéré comme une variété du gypse si l'on suit les habitudes anglo-saxonnes ou un synonyme si l'on suit l'usage francophone."}, {"id": "459403", "title": "Processus unifié", "description": " est une famille de méthodes de développement de logiciels orientés objets."}, {"id": "8196853", "title": "Impression numérique", "description": " est une technique de reproduction permettant d'imprimer des documents directement depuis des données informatiques."}, {"id": "3557580", "title": "Néo-égyptien", "description": " est la forme vernaculaire de l'égyptien ancien au Nouvel Empire, en particulier durant la période ramesside."}, {"id": "1106259", "title": "Café-théâtre", "description": " est possible de boire, mais ce n'est pas nécessairement le cas."}, {"id": "5680148", "title": "Darktable", "description": " est un logiciel libre de traitement d'image non-destructif et sans perte, principalement axé sur le traitement de photographies numériques brutes de capteur , en entrée comme en sortie."}, {"id": "506127", "title": "Interblocage", "description": " est un phénomène qui peut survenir en programmation concurrente."}, {"id": "13738876", "title": "Prothioconazole", "description": " est un fongicide appartenant au nouveau groupe des triazolinethiones, famille des triazoles."}, {"id": "1180409", "title": "Tangsudo", "description": " est un art martial coréen traditionnel."}, {"id": "79272", "title": "Bunraku", "description": " est un type de théâtre japonais datant du XVIIe siècle."}, {"id": "15053040", "title": "Koch", "description": " est un ensemble architectural."}, {"id": "3399137", "title": "Musique danoise", "description": " est en règle générale considérée comme apparentée aux autres musiques scandinaves étant donné que le Danemark a longtemps régné sur une majeure partie, voire épisodiquement sur l'ensemble, des pays nordiques, en particulier de 1397 à 1814."}, {"id": "13339183", "title": "Chironomie", "description": " est la direction des musiciens par des mouvements de mains, en particulier pour les chœurs."}, {"id": "10463495", "title": "Yakisugi", "description": " est une technique de protection du bois originaire du Japon."}, {"id": "4580635", "title": "Login", "description": " est une communauté de formation regroupant 60 entreprises suisses du monde des transports."}, {"id": "294238", "title": "Å", "description": " est une lettre des alphabets danois, norvégien, suédois, finnois , wallon, istro-roumain, bavarois, chamorro et émilien."}, {"id": "8480949", "title": "Rhodocène", "description": " est un composé organométallique de la famille des métallocènes."}, {"id": "3893253", "title": "Pollinisation vibratile", "description": " est la technique de vibration employée par certains hyménoptères pour recueillir du pollen qui est plus ou moins fermement retenu par les anthères, ce qui a pour effet de rendre plus efficace la pollinisation."}, {"id": "1259081", "title": "Impacteur", "description": " est un type d'engin spatial envoyé à grande vitesse sur le sol d’un corps céleste dans le but soit d’observer les effets de son impact soit de collecter des échantillons du sol."}, {"id": "204639", "title": "Lévonorgestrel", "description": " est un progestatif de synthèse ayant un effet contraceptif par blocage de l'ovulation."}, {"id": "810617", "title": "Diauxie", "description": " est un mot d'origine grec inventé par Jacques Monod pour désigner une croissance à deux phases."}, {"id": "1501530", "title": "Akita américain", "description": " est une race de chien originaire du Japon et développée aux États-Unis, à ne pas confondre avec l'akita inu."}, {"id": "2296569", "title": "Bordeaux", "description": " est un vin français d'appellation d'origine contrôlée produit dans le vignoble de Bordeaux."}, {"id": "3097644", "title": "Éthoprophos", "description": " est un nématicide développé par Bayer CropScience."}, {"id": "3182519", "title": "Lexique-grammaire", "description": " est à la fois une méthode et une pratique effective de description formelle des langues, qui considère l'étude systématique des entrées lexicales comme le principal défi actuel de l'étude scientifique des langues,,."}, {"id": "11370053", "title": "Historisme", "description": " est un courant historique qui est apparu au XIXe siècle dans le monde germanique sous l'impulsion de grandes figures comme Leopold von Ranke ou encore Friedrich Schlegel et Novalis."}, {"id": "351420", "title": "Batiste", "description": " est une fine toile de lin ou de coton, très appréciée tout au long des siècles."}, {"id": "428280", "title": "Biface", "description": " est un outil de pierre taillée caractéristique des périodes anciennes de la Préhistoire."}, {"id": "801272", "title": "Routard", "description": " est une personne qui voyage de façon autonome et à peu de frais."}, {"id": "2615842", "title": "Albergement", "description": " est un contrat féodal par lequel un paysan — tenanciers libres ou serfs albergataires — recevait d'un seigneur une terre pour une longue période moyennant une redevance annuelle, appelée introge,."}, {"id": "848887", "title": "Collodion humide", "description": " est un procédé photographique attribué à l'Anglais Frederick Scott Archer en 1851."}, {"id": "11572889", "title": "Horoscope vietnamien", "description": " est une étude de prédiction du destin d'un individu à travers les astres des douze maisons, qui permet d'en savoir plus sur sa physionomie, son caractère, sa carrière, sa famille, ainsi que l'ensemble des éléments de sa vie."}, {"id": "1000310", "title": "Programmation génétique", "description": " est une méthode automatique inspirée par le mécanisme de la sélection naturelle tel qu'il a été établi par Charles Darwin pour expliquer l'adaptation plus ou moins optimale des organismes à leur milieu."}, {"id": "2598963", "title": "Gypserie", "description": " est une décoration d’intérieur moulée et sculptée en gypse qui, cuit et broyé, devient la poudre de plâtre que l'on mélange à l'eau , soit un staff."}, {"id": "70702", "title": "Graphène", "description": " est un matériau bidimensionnel cristallin, forme allotropique du carbone dont l'empilement constitue le graphite."}, {"id": "995457", "title": "Savannah", "description": " est une race de chats, créée aux États-Unis vers 1986."}]