[{"id": "12563818", "title": "Neoavanguardia", "description": " est un mouvement littéraire italien du XXe siècle qui se caractérise par la forte tension dans l'expérimentation formelle."}, {"id": "15024472", "title": "Battle pass", "description": " est un type d'approche de monétisation qui fournit du contenu supplémentaire pour un jeu, généralement via un système à plusieurs niveaux, récompensant le joueur avec des éléments du jeu pour avoir joué au jeu et relevé des défis spécifiques."}, {"id": "3527161", "title": "Combinatoire analytique", "description": " est un ensemble de techniques décrivant des problèmes combinatoires dans le langage des séries génératrices, et s'appuyant en particulier sur l'analyse complexe pour obtenir des résultats asymptotiques sur les objets combinatoires initiaux."}, {"id": "1196372", "title": "Sous-différentiel", "description": " est un concept permettant de décrire la variation locale d'une fonction convexe non nécessairement différentiable dans un sens classique, celui auquel on attache aujourd'hui le nom de Fréchet."}, {"id": "7169459", "title": "Lentille explosive", "description": " est un type spécial de charge creuse."}, {"id": "85705", "title": "Monothélisme", "description": " est un courant de pensée du christianisme, développé au VIIe siècle dans le but de réunifier l'Église chalcédonienne et les Églises des trois conciles, et condamné comme hérésie au troisième concile de Constantinople en 681."}, {"id": "12189107", "title": "Sumagoto", "description": " est un instrument de musique à cordes pincées utilisé en musique japonaise traditionnelle, de type monocorde."}, {"id": "1268752", "title": "Ergonomie", "description": " est « l'étude scientifique de la relation entre l'humain et ses moyens, méthodes et milieux de travail » et l'application de ces connaissances à la conception de systèmes « qui puissent être utilisés avec le maximum de confort, de sécurité et d'efficacité par le plus grand nombre »."}, {"id": "283791", "title": "Conglobation", "description": " est une figure de style de mise en valeur qui consiste en une énumération de termes semblables suggérant un argument ou une idée qui n'est exposée qu'à la fin de ce développement."}, {"id": "5111461", "title": "Organomercuriel", "description": " est un composé organométallique contenant une liaison carbone–mercure."}, {"id": "7301777", "title": "Glossophobie", "description": " est la peur de parler en public, devant un groupe plus ou moins grand."}, {"id": "13989227", "title": "Dozaleh", "description": " est un instrument folklorique irano-kurde,."}, {"id": "3096970", "title": "Zirame", "description": " est un fongicide apparu en 1960 aux États-Unis."}, {"id": "12766748", "title": "Culture remix", "description": " est une société qui permet et encourage les œuvres dérivées en combinant ou en modifiant du matériel existant pour produire un nouveau travail ou produit créatif,."}, {"id": "4368526", "title": "Épanchement péricardique", "description": " est une accumulation de liquide dans le péricarde ."}, {"id": "574074", "title": "Escadre", "description": " est une unité militaire utilisée dans la Marine et l'Aviation d’un État."}, {"id": "843794", "title": "Irénisme", "description": " est une attitude visant à la compréhension mutuelle en se focalisant sur ce qui unit ou rapproche et en minimisant ce qui éloigne ou amène au conflit."}, {"id": "6984198", "title": "Lipoprotéine", "description": " est une lipoprotéine."}, {"id": "11999", "title": "Géologie", "description": " est la science dont le principal objet d'étude est la Terre, et plus particulièrement la lithosphère."}, {"id": "5073398", "title": "Librairie numérique", "description": " est une libraire qui permet l'acquisition d'un livre depuis un site web ou une application mobile."}, {"id": "405135", "title": "Fantasy urbaine", "description": " est un sous-genre où des créatures légendaires, féeriques ou mythologiques vivent dans un centre urbain dont le niveau technologique peut varier entre la fin du XIXe siècle et le XXIe siècle."}, {"id": "703748", "title": "Wendat", "description": " est l'une des langues iroquoiennes parlées traditionnellement par les Premières Nations huronnes-wendats."}, {"id": "99257", "title": "Réalisme fantastique", "description": " est un mouvement de contre-culture des années 1960, relayé par la revue Planète."}, {"id": "4000569", "title": "Gamelle", "description": " est un récipient, généralement métallique, destiné à préparer, transporter ou manger des aliments lors de circonstances où il n'est pas envisageable d'employer les ustensiles habituellement utilisés au foyer."}, {"id": "14310554", "title": "Letterman", "description": " est un lycéen ou un étudiant qui a atteint un niveau donné d'implication ou de performance dans une équipe universitaire."}, {"id": "6057704", "title": "Arbre brownien", "description": " est un cas particulier d'arbre réel aléatoire qui peut être défini à partir d'une excursion d'un mouvement brownien."}, {"id": "785596", "title": "Imazaméthabenz", "description": " est une substance active de produit phytosanitaire , qui présente un effet herbicide, et qui appartient à la famille chimique des imidazolinones."}, {"id": "5666477", "title": "Société interculturelle", "description": " est un ensemble de populations de cultures diverses qui ont en commun le respect mutuel et mettent en avant la volonté de vivre ensemble avec les différences."}, {"id": "104334", "title": "Verrue", "description": " est une petite excroissance de la peau ou une petite lésion qui peut être induite par un microtraumatisme, et peut apparaître sur presque toutes les régions du corps."}, {"id": "33346", "title": "Céphéide", "description": " est une étoile variable, géante ou supergéante jaune, de 4 à 15 fois plus massive que le Soleil et de 100 à 30 000 fois plus lumineuse, dont l'éclat varie de 0,1 à 2 magnitudes selon une période bien définie, comprise entre 1 et 135 jours, d'où elle tire son nom d'étoile variable."}, {"id": "4214281", "title": "Site étrusque", "description": " est pratiquement la seule source d'informations qui a permis de reconstituer la civilisation des Étrusques car peu de textes de leur langue ou des auteurs romains à leur sujet nous sont parvenus d'autant plus que la prégnance de la Rome antique a pratiquement occulté cette pré-histoire romaine."}, {"id": "1623416", "title": "Chambre anéchoïque", "description": " est une salle d'expérimentation dont les parois absorbent les ondes sonores ou électromagnétiques, en reproduisant des conditions de champ libre et ne provoquant donc pas d'écho pouvant perturber les mesures."}, {"id": "84172", "title": "Caractérologie", "description": " est une branche de la psychologie qui a pour objet l'étude du caractère psychologique."}, {"id": "208452", "title": "Moonwalk", "description": " est un mouvement de danse du style breakdance consistant en un pas glissé vers l'arrière, que l'on peut faire remonter à Cab Calloway dans les années 1950, massivement popularisé dans les années 1980 par Michael Jackson."}, {"id": "112083", "title": "Garrigue", "description": " est une formation végétale caractéristique des régions méditerranéennes, proche du maquis."}, {"id": "1371111", "title": "Pompage-turbinage", "description": " est une technique de stockage de l'énergie électrique qui consiste à remonter de l'eau d'un cours d'eau ou d'un bassin, pour la stocker dans des bassins d'accumulation, lorsque la production d'électricité est supérieure à la demande — c'est le pompage —, puis de turbiner l'eau ainsi mise en réserve pour produire de l'énergie électrique lorsque la demande est forte — c'est le turbinage."}, {"id": "10562693", "title": "ꬰ", "description": " est une lettre additionnelle de l’alphabet latin utilisée dans la transcription phonétique d’Otto Bremer ou certaines versions ou variantes de l’alphabet phonotypique d’Isaac Pitman et Alexander John Ellis."}, {"id": "4080238", "title": "Coureur indien", "description": " est une race de canard originaire d'Angleterre, probablement importée dans ce pays en provenance d'Asie."}, {"id": "345504", "title": "Rinceau", "description": " est un motif ornemental constitué d'une tige se développant en volutes et en contre-volutes, ornée le plus souvent de feuillages, de fleurs ou de fruits."}, {"id": "9045670", "title": "Côtes-catalanes", "description": " est un vin de pays qui, depuis le 1er septembre 2003, regroupe les anciens vin de pays catalan, vin de pays des coteaux de Fenouillèdes et vin de pays des vals d’Agly."}, {"id": "15233", "title": "Arbre binaire", "description": " est une structure de données qui peut se représenter sous la forme d'une hiérarchie dont chaque élément est appelé nœud, le nœud initial étant appelé racine."}, {"id": "290777", "title": "Gouda", "description": " est l'un des fromages les plus connus des Pays-Bas."}, {"id": "48862", "title": "Bande passante", "description": " est l'intervalle de fréquences dans lequel l'affaiblissement du signal est inférieur à une valeur spécifiée ."}, {"id": "22442", "title": "Capoeira", "description": " est un art martial afro-brésilien qui aurait ses racines dans les techniques de combat des peuples africains du temps de l'esclavage au Brésil."}, {"id": "40513", "title": "Voiture-pilote", "description": " est une voiture de chemin de fer équipée d'une cabine de conduite et qui permet au conducteur de télécommander le ou les véhicules moteur d'un train — véhicules qui ne sont dès lors pas situés en tête du convoi contrairement à la pratique normale — rendant ainsi le train amphidrome."}, {"id": "7097415", "title": "Épitomé", "description": " est le condensé d'une chose, généralement une œuvre."}, {"id": "247886", "title": "Poya", "description": " est le nom de la transhumance dans les Alpes suisses."}, {"id": "11640185", "title": "Diphénylcyanoarsine", "description": " est un composé organo-arsénié mis au point en 1918 afin de produire un gaz de combat plus toxique encore que le Clark 1."}, {"id": "14978395", "title": "Nagaya", "description": " est un type d'habitation japonais caractéristique de l'époque d'Edo, entre le XVIe siècle et le XIXe siècle."}, {"id": "258140", "title": "Sexualité orale", "description": " est stimulé par la bouche, la langue ou les lèvres d'une autre ou d'elle-même."}, {"id": "1249418", "title": "Opérateur borné", "description": " est un concept d'analyse fonctionnelle."}, {"id": "136276", "title": "Filage", "description": " est une méthode de mise en forme des métaux par compression."}, {"id": "3122203", "title": "Déambulateur", "description": " est une aide qui apporte un soutien supplémentaire lors de la marche, tant pour les personnes âgées que pour celles qui ont des difficultés à marcher en raison d'un handicap physique."}, {"id": "5576397", "title": "Antireligion", "description": " est l'opposition à toute forme de religion."}, {"id": "11367583", "title": "Radiodiffusion internationale", "description": " est l'émission de programmes internationaux destinées à être reçues directement par voie hertzienne par le public en général."}, {"id": "86320", "title": "Phare", "description": " est un système de signalisation employé, soit dans le domaine maritime ."}, {"id": "18538", "title": "Sperme", "description": " est un liquide biologique expulsé du corps lors de l'éjaculation et contenant les spermatozoïdes."}, {"id": "1220019", "title": "Centrale syndicale", "description": " est un groupement de fédérations syndicales ou de syndicats de salariés dans une juridictions donnée, à l'échelle nationale ou internationale."}, {"id": "221770", "title": "Roadmap", "description": " est une représentation graphique simplifiée permettant de communiquer et de partager efficacement une intention stratégique afin de mobiliser, d’aligner et de coordonner les efforts des parties prenantes pour atteindre un ou plusieurs objectifs."}, {"id": "13661220", "title": "Ailanthone", "description": " est un composé allélopathique produit par l'Ailante glanduleux qui inhibe la croissance d'autres plantes."}, {"id": "685957", "title": "État-major", "description": " est un organisme ou une équipe, chargé de conseiller et d'assister un dirigeant."}, {"id": "3142544", "title": "Rioja", "description": " est une des appellations d'origine les plus réputées d'Espagne pour les vins rouges depuis le milieu du XIXe siècle."}, {"id": "74068", "title": "Gueules", "description": " est un émail héraldique de couleur rouge."}, {"id": "72362", "title": "Pluriel", "description": " est la représentation de l’une des valeurs de la catégorie grammaticale d’un nombre."}, {"id": "14062659", "title": "Kalooki", "description": " est une version du rami populaire en Jamaïque , et il est devenu connu sous le nom de rami jamaïcain."}, {"id": "2950143", "title": "Zampogna", "description": " est un antique instrument de musique de la famille des cornemuses dont l'usage est encore répandu en Italie."}, {"id": "99804", "title": "Chlorose", "description": " est une décoloration plus ou moins prononcée des feuilles, due à un manque de chlorophylle ."}, {"id": "646839", "title": "Vermouth", "description": " est un vin aromatisé ou A.B.V. et fortifié par adjonction de mistelle, d'eau-de-vie ou de liqueur."}, {"id": "86161", "title": "Pandémie", "description": " est une épidémie présente sur une large zone géographique internationale."}, {"id": "57428", "title": "Définition", "description": " est une proposition qui met en équivalence un élément définissant et un élément étant défini."}, {"id": "5070", "title": "Pape", "description": " est l'évêque de Rome et le chef de l'Église catholique."}, {"id": "2544694", "title": "Spoulga", "description": " est une grotte fortifiée."}, {"id": "177112", "title": "Magret", "description": " est un filet de viande maigre, originaire de la cuisine gersoise, découpé à partir de la poitrine d'une oie ou d'un canard gras, engraissé par gavage, les mêmes qui servent à produire le confit et le foie gras."}, {"id": "1487297", "title": "Hydrocodone", "description": " est un opioïde semi-synthétique dérivé de deux des opiacés naturels, la codéine et la thébaïne."}, {"id": "1198255", "title": "Encéphalopathie hépatique", "description": " est un syndrome neuropsychiatrique complexe secondaire à une insuffisance hépato-cellulaire."}, {"id": "80603", "title": "Musique bretonne", "description": " est l'expression musicale de la Bretagne."}, {"id": "186343", "title": "Milice provinciale", "description": " est une forme de conscription qui a existé en France de 1688 à 1791, année officielle de son abolition par l'Assemblée nationale."}, {"id": "166392", "title": "Martinisme", "description": " est un courant du christianisme ésotérique et du mysticisme judéo-chrétien qui se réclame des doctrines de Martinez de Pasqually et de Louis-Claude de Saint-Martin concernant la chute du premier homme, son état de privation matérielle de sa source divine, et son « illumination »."}, {"id": "2457108", "title": "Sieste éclair", "description": " est une courte période de somnolence, qui se termine avant l'entrée dans le cycle de sommeil profond."}, {"id": "241931", "title": "Courbature", "description": " est une douleur musculaire bénigne, consécutive à un exercice physique intensif ou inhabituel."}, {"id": "13441011", "title": "Frontalité", "description": " est une notion esthétique qui caractérise des sujets présentés perpendiculairement au regard du spectateur."}, {"id": "605623", "title": "Dashi", "description": " est un type de bouillon clair réalisé à partir de différents ingrédients séchés infusés dans de l'eau."}, {"id": "605112", "title": "Élite", "description": " est d'une part ce qu'il y a de meilleur parmi un ensemble de choses ou de personnes ou, de l'autre, la minorité qui dans toute société exerce le pouvoir et concentre les ressources matérielles et symboliques."}, {"id": "276616", "title": "Fouille", "description": " est l'acte de rechercher des vestiges enfouis, qu'il s'agisse de constructions, d’objets ou de traces de l’activité humaine passée, et de procéder à leur mise au jour par enlèvement des matériaux et sédiments qui les recouvrent."}, {"id": "9171816", "title": "Süld", "description": " est l'esprit gardien dans le tengrisme, chez les Huns et les Mongols."}, {"id": "2955415", "title": "Cornish rex", "description": " est une race de chat originaire du Royaume-Uni."}, {"id": "8499869", "title": "Prime d'activité", "description": " est une prestation sociale française créée par la loi no 2015-994 du 17 août 2015 relative au dialogue social et à l'emploi."}, {"id": "5587694", "title": "Annotation", "description": " est la pratique consistant à ajouter une note à un texte."}, {"id": "551290", "title": "Sincérité", "description": " est l'expression fidèle des sentiments réels, par la vérité."}, {"id": "336946", "title": "Chlorofénizon", "description": " est une substance active de produit phytosanitaire , qui présente un effet insecticide et acaricide, et qui appartient à la famille chimique des sulfonates."}, {"id": "683440", "title": "Direction", "description": " est l'ensemble des organes qui permet de modifier l'orientation de sa trajectoire et donc de prendre des virages."}, {"id": "1021631", "title": "Œnanthe safranée", "description": " est une plante herbacée de grande taille de la famille des Apiacées, commune dans les zones humides de l'ouest européen."}, {"id": "701735", "title": "Retardant", "description": " est un produit chimique destiné à freiner la propagation des incendies."}, {"id": "222386", "title": "Cigare", "description": " est un cylindre formé de feuilles de tabac : une feuille à rouler est enroulée en spirale sur d'autres feuilles pliées, roulées ."}, {"id": "1301319", "title": "Airial", "description": " est un terrain couvert de pelouse et planté de quelques chênes ou de pins parasols, jadis au-devant de la plupart des habitations des Landes de Gascogne situées hors des bourgs."}, {"id": "4961465", "title": "Propoxypropane", "description": " est un éther."}, {"id": "909093", "title": "Estimateur", "description": " est une fonction permettant d'évaluer un paramètre inconnu relatif à une loi de probabilité ."}, {"id": "67094", "title": "Temple", "description": " est à l'origine un lieu, un espace sacré placé sous la protection d'une ou de plusieurs divinités, et où un rite est pratiqué."}, {"id": "74453", "title": "Désinformation", "description": " est un ensemble de techniques de communication visant à tromper des personnes ou l'opinion publique pour protéger des intérêts ou influencer l'opinion publique."}, {"id": "1141945", "title": "Pronunciamiento", "description": " est un procédé par lequel l’armée se déclare contre le gouvernement en place dans le but de le renverser."}]