[{"id": "5845866", "title": "Aide simienne", "description": " est une forme d'aide animalière aux personnes handicapées, généralement tétraplégiques."}, {"id": "13631643", "title": "Connexion", "description": " est une forme de communication physique utilisée par les danseurs pour faciliter la synchronisation de leurs mouvements de danse."}, {"id": "4440637", "title": "Fonderie typographique", "description": " est une entreprise qui réalise des polices de caractères pour l'imprimerie."}, {"id": "13214802", "title": "Vicianose", "description": " est un diholoside ."}, {"id": "1318102", "title": "Dyadosphère", "description": " est le nom donné à la région situé autour de l'horizon d'un trou noir possédant une charge électrique non nulle , dans laquelle le champ électrique est suffisamment intense pour permettre la création spontanée de paires électrons-positrons."}, {"id": "8827386", "title": "Sécateur électrique", "description": " est composé d'une paire de ciseaux puissante grâce à un système de ressorts et, sert à la taille de branches, rameaux et arbustes."}, {"id": "203953", "title": "Jaguar", "description": " est un mammifère carnivore de la famille des Felidae."}, {"id": "170451", "title": "Pâté", "description": " est une préparation à base de viande, de poisson ou de légumes, dont les ingrédients qui le composent ont été hachés et épicés."}, {"id": "36722", "title": "Transistor", "description": " est un composant électronique qui est utilisé dans la plupart des circuits électroniques aussi bien en basse qu'en haute tension."}, {"id": "6165121", "title": "Surface cubique", "description": " est une variété algébrique surfacique."}, {"id": "220520", "title": "Image stéréoscopique", "description": " est composée de deux vues dites gauche et droite, réalisée par deux capteurs optiques prenant une même scène à partir de deux points de vue légèrement distants, mais impérativement à la même hauteur et à la même distance du premier plan."}, {"id": "187509", "title": "Luxation", "description": " est définie par une perte totale de contact des surfaces articulaires d'une articulation, se produisant lors d'un traumatisme."}, {"id": "883394", "title": "Wigwam", "description": " est un type d'habitation construit par les Amérindiens semi-nomades d'Amérique du Nord, dont les Micmacs et les Algonquins."}, {"id": "3486031", "title": "Chiralité", "description": " est une importante propriété reliant les notions de symétrie et d'orientation, intervenant dans diverses branches de la science."}, {"id": "3572652", "title": "Méthylisobutylcétone", "description": " est un solvant organique utilisé dans l'industrie chimique, plastique et des peintures."}, {"id": "960277", "title": "Garluche", "description": " est un grès ferrugineux, état évolué de l’alios."}, {"id": "171267", "title": "Vague", "description": " est une déformation de la surface d'une masse d'eau le plus souvent sous l'effet du vent."}, {"id": "4170359", "title": "Croquette", "description": " est un mets d'origine française répandu dans de nombreux pays d'Europe et du monde, où elle peut être consommée comme entrée, plat d’accompagnement, grignotine ou plat principal."}, {"id": "126019", "title": "Améthyste", "description": " est une variété de quartz violet , de diaphane à translucide, dont la teinte est due aux traces de fer."}, {"id": "1201239", "title": "Bateau viking", "description": " est une catégorie de navire d'origine scandinave d'aspect et de tailles variés, utilisé pour la conquête ou pour le commerce."}, {"id": "754493", "title": "Culture irakienne", "description": " est fondée sur un grand nombre de juxtapositions à la suite des apports des différentes civilisations qui ont occupé l'Irak ainsi qu'une mosaïque de religions chrétiennes, musulmanes, etc."}, {"id": "1476732", "title": "Pommeau", "description": " est un alcool apéritif de type mistelle obtenu par l’assemblage de jus de pommes non fermenté et d'eau-de-vie."}, {"id": "127472", "title": "Gadget", "description": " est un objet souvent ingénieux, mais presque toujours inutile à long terme."}, {"id": "485836", "title": "Gastrine", "description": " est une hormone sécrétée par les cellules G de la muqueuse pylorique de l'estomac , le duodénum et le pancréas."}, {"id": "61976", "title": "Atomisme", "description": " est un courant philosophique et physicien affirmant que la matière est discontinue et composée d'éléments insécables."}, {"id": "43667", "title": "Oratorio", "description": " est une œuvre lyrique dramatique représentée sans mise en scène, ni costumes, ni décors."}, {"id": "1282714", "title": "Ruban rose", "description": " est un symbole international utilisé par des personnes, des entreprises et des organisations qui s’impliquent dans la sensibilisation au cancer du sein."}, {"id": "327725", "title": "Antihistaminique", "description": " est un médicament utilisé comme antagoniste compétitif des récepteurs de l'histamine, qui sert donc à réduire ou à éliminer les effets de ce médiateur chimique endogène libéré, entre autres, au cours des réactions allergiques."}, {"id": "21429", "title": "Theravāda", "description": " est une branche ancienne du bouddhisme hīnayāna issue de l'école Sthaviravāda."}, {"id": "10097168", "title": "Dualisme cartésien", "description": " est la conception philosophique de Descartes concernant le rapport entre le corps et l'esprit."}, {"id": "6952493", "title": "Province vénitienne", "description": " est le nom du territoire de l’ancienne république de Venise cédé par la Première République française à la monarchie de Habsbourg selon les termes du traité de Campo-Formio de 1797 qui met fin à la guerre de la Première Coalition."}, {"id": "3446234", "title": "Coteaux-du-quercy", "description": " est un vin français classé par l'Institut national des appellations d'origine en AOC dont le vignoble est situé à cheval sur les départements de Tarn-et-Garonne et du Lot."}, {"id": "539527", "title": "Clan", "description": " est un ensemble de familles associées par une parenté réelle ou fictive, fondée sur l'idée de descendance d'un ancêtre commun, qui, lui-même, peut être réel, imaginaire ou mythologique."}, {"id": "9427313", "title": "Choc cytokinique", "description": " est une production excessive de cytokines déclenchée par un agent pathogène et qui se manifeste par une violente réponse inflammatoire du système immunitaire."}, {"id": "14433148", "title": "Taxe civique", "description": " est un impôt direct français établi par la loi du 4 avril 1926."}, {"id": "355211", "title": "Relativité galiléenne", "description": " est un principe physique exprimé par Galilée au XVIIe siècle, sans être alors nommé ni principe, ni relativité."}, {"id": "266014", "title": "Salbutamol", "description": " est un agoniste des récepteurs β2-adrénergiques donc bronchodilatateur à courte durée d'action utilisé dans le soulagement des bronchospasmes dans des états tels que l'asthme et les broncho-pneumopathies chroniques obstructives."}, {"id": "1308056", "title": "Bréviaire", "description": " est un livre liturgique contenant l'ensemble des textes nécessaires pour prier la liturgie des Heures, appelée aussi l'office divin."}, {"id": "589236", "title": "État d'exception", "description": " est suspendu, ce qui peut se référer à des cas juridiques distincts, tels que l'état d'urgence, l'état de guerre, l’état de siège et la loi martiale."}, {"id": "282294", "title": "Roman-fleuve", "description": " est un vaste roman en plusieurs tomes ."}, {"id": "781584", "title": "Emploi", "description": " est « l'ensemble des rôles d'une même catégorie requérant, du point de vue de l'apparence physique, de la voix, du tempérament, de la sensibilité, des caractéristiques analogues et donc susceptibles d'être joués par un même acteur »."}, {"id": "5415594", "title": "Kathputli", "description": " est une forme théâtrale originaire du Rajasthan mettant en scène des marionnettes à fils manipulées par une communauté Bhatt, les Nat Bhatt."}, {"id": "826510", "title": "Bot informatique", "description": " est un agent logiciel automatique ou semi-automatique qui interagit avec des serveurs informatiques."}, {"id": "11758085", "title": "Conflit psychique", "description": " est aussi essentiellement à la source des névroses et des psychoses."}, {"id": "4074511", "title": "Psychologie biodynamique", "description": " est une pratique psycho-corporelle non conventionnelle de psychothérapie et de physiothérapie."}, {"id": "99745", "title": "Bushido", "description": " est le code des principes moraux que les guerriers japonais étaient tenus d'observer."}, {"id": "262115", "title": "Fantasia", "description": " est une tradition équestre pratiquée essentiellement au Maghreb, se manifestant par la simulation d'assauts militaires."}, {"id": "931771", "title": "Post", "description": " est un préfixe d'origine latine signifiant « après »."}, {"id": "14490664", "title": "Pédagogie numérique", "description": " est l'ensemble des moyens humains et technologiques et matériels dédié à l'apprentissage de connaissances et de compétences qui intègrent les usages numériques, que ce soit en présentiel ou à distance."}, {"id": "6461710", "title": "Pré-parlement", "description": " est une assemblée de 574 membres qui siège dans l'église Saint-Paul de Francfort-sur-le-Main du 31 mars au 3 avril 1848 afin de préparer la création du Parlement de Francfort."}, {"id": "10573455", "title": "Protège-slip", "description": " est une protection hygiénique externe, placée contre la vulve et fixée sur un sous-vêtement comme une culotte, afin de recueillir principalement les faibles épanchements sanguins vaginaux, les sécrétions vaginales, les fuites urinaires ou pour compléter l'absorption d'une autre protection comme le tampon hygiénique ou la coupe menstruelle."}, {"id": "568430", "title": "Compte long", "description": " est un système de datation antique caractéristique de la civilisation maya de l'époque classique et dont l’usage omniprésent la distingue de toutes les autres civilisations mésoaméricaines."}, {"id": "5912539", "title": "Sobao", "description": " est une pâtisserie typique des Valles Pasiegos en Cantabrie, région située dans le Nord de l'Espagne."}, {"id": "6014789", "title": "Barese", "description": " est le dialecte du napolitain parlé dans la région de Bari et plus généralement dans la partie centrale des Pouilles."}, {"id": "2829442", "title": "Éclaireur", "description": " est une personne qui a pour mission de partir en reconnaissance pour observer le terrain et recueillir des informations qui seront utiles au reste du groupe."}, {"id": "3460620", "title": "Paddleboard", "description": " est un sport qui se pratique en mer et qui consiste à utiliser une planche spécialement conçue pour ramer et se déplacer en utilisant les bras, en position à plat ventre ou à genoux."}, {"id": "103600", "title": "Hydrogéologie", "description": " est la science qui étudie l'eau souterraine."}, {"id": "8409448", "title": "Nétropsine", "description": " est un polyamide pourvu d'une activité antibiotique et antivirale."}, {"id": "417976", "title": "Émétophobie", "description": " est une peur ou anxiété intense et irrationnelle de vomir."}, {"id": "137339", "title": "Inflation cosmique", "description": " est un modèle cosmologique s'insérant dans le paradigme du Big Bang lors duquel une région de l'Univers comprenant l'Univers observable a connu une phase d'expansion très rapide qui lui aurait permis de grossir d'un facteur considérable : au moins 1026 en un temps extrêmement bref, compris entre 10-36 et 10-33 secondes après le Big Bang."}, {"id": "4136874", "title": "Calanque", "description": " est une formation géologique particulière se présentant sous forme d'un vallon étroit et profond à bords escarpés, en partie submergé par la mer."}, {"id": "79519", "title": "Fritillaire pintade", "description": " est une plante herbacée vivace de la famille des Liliaceae."}, {"id": "3718340", "title": "Paraprotéine", "description": " est une protéine de type globuline anormale au cours de certaines affections."}, {"id": "7165305", "title": "Scaphé", "description": " est un ancien type de cadran solaire, constitué d'un hémisphère concave, éventuellement tronqué."}, {"id": "11992335", "title": "Metconazole", "description": " est un fongicide et régulateur de croissance des plantes, appartenant au groupe des triazoles."}, {"id": "4734815", "title": "Pédophilie", "description": " est une paraphilie caractérisée par l'attirance sexuelle ou par des sentiments amoureux persistants d'un adulte ou d'un adolescent envers les enfants ."}, {"id": "1202228", "title": "Imagerie lenticulaire", "description": " est un procédé permettant de produire des images qui donnent une impression de relief ."}, {"id": "702536", "title": "Beatmania", "description": " est un jeu vidéo de rythme développé et distribué par le distributeur de jeux vidéo japonais Konami et commercialisé pour la première fois en 1997."}, {"id": "13941679", "title": "Tétraméthylplomb", "description": " est un composé organoplombé."}, {"id": "12806791", "title": "Touriga franca", "description": " est un cépage noir parmi les plus répandus au Portugal."}, {"id": "12646655", "title": "Comité autrichien", "description": " est une police secrète créée sous l’égide de Louis XVI en 1791."}, {"id": "5521185", "title": "Arre", "description": " est un village situé dans la commune d'Ezcabarte dans la Communauté forale de Navarre, en Espagne."}, {"id": "8802717", "title": "Aléa technologique", "description": " est la probabilité qu'un phénomène dangereux, d'origine au moins en grande partie anthropique technique , menace ou affecte une zone donnée en y produisant des effets d'une intensité physique ou chimique définie."}, {"id": "1655122", "title": "Documentation logicielle", "description": " est un texte, généralement accompagné de captures d'écran, qui concerne un logiciel informatique."}, {"id": "5881078", "title": "Contraception animale", "description": " est une méthode de gestion de la faune, utilisée tant pour les animaux domestiques que pour la faune sauvage."}, {"id": "3482066", "title": "Chasseur-bombardier", "description": " est un avion multirôle, capable d'attaquer des cibles terrestres à l'aide de son armement air-sol, en plus de sa capacité au combat aérien proche de celle d'un avion de chasse."}, {"id": "3157130", "title": "Écriture javanaise", "description": " est un alphasyllabaire de type abugida d'origine indienne utilisé autrefois dans la langue javanaise."}, {"id": "1062986", "title": "Oléiculture", "description": " est la culture et l'exploitation des oliviers afin de produire des olives de table ou de l'huile d'olive."}, {"id": "613106", "title": "Permanent", "description": " est un outil d'algèbre linéaire."}, {"id": "7000327", "title": "Theilériose bovine", "description": " est une maladie des bovins domestiques, des moutons et des chèvres causée par le protozoaire parasite Theileria parva."}, {"id": "450221", "title": "Magnétite", "description": " est une espèce minérale composée d'oxyde de fer, avec des traces de magnésium Mg, de zinc Zn, de manganèse Mn, de nickel Ni, de chrome Cr, de titane Ti, de vanadium V et d'aluminium Al."}, {"id": "4975548", "title": "Maître", "description": " est un grade de sous-officier de la marine de guerre dans les pays francophones."}, {"id": "1141798", "title": "Crescendo", "description": " est une pédale , placée à côté de la pédale d'expression, qui ajoute les jeux de l'orgue au fur et à mesure qu'on l'enfonce, permettant une gradation de puissance allant du pianissimo au fortissimo."}, {"id": "216535", "title": "Chlorpromazine", "description": " est historiquement le premier médicament antipsychotique."}, {"id": "634337", "title": "Commission scolaire", "description": " est l'autorité chargée dans certains pays de gérer les écoles sur un territoire déterminé."}, {"id": "11207950", "title": "Bourgoutière", "description": " est une formation végétale graminéenne dominée par une espèce de Poaceae semi-aquatique, Echinochloa stagnina, appelée localement bourgou ."}, {"id": "912857", "title": "Entropie métrique", "description": " est un outil développé par Kolmogorov vers le milieu des années 1950, issu du concept probabiliste d'entropie de la théorie de l'information de Shannon."}, {"id": "1222894", "title": "Auteur", "description": " est une personne qui est à l'origine de quelque chose."}, {"id": "1118976", "title": "Rétroviseur", "description": " est un équipement comportant un miroir orientable que l'on trouve aujourd'hui sur presque tous les véhicules motorisés."}, {"id": "5970675", "title": "Squelette appendiculaire", "description": " est composé de 126 os, qui constituent les deux paires de membres : inférieurs et supérieurs."}, {"id": "9649977", "title": "Eau précipitable", "description": " est la quantité d'eau qui pourrait être obtenue si toute la vapeur d'eau contenue dans une colonne d'air était condensée et précipitée."}, {"id": "8022856", "title": "Napping", "description": " est une méthode de recueil des données relatives à la perception d'un ensemble de stimulus, par exemple des produits alimentaires."}, {"id": "252", "title": "Affixe", "description": " est un morphème en théorie lié qui s'adjoint au radical ou au lexème d'un mot."}, {"id": "10875318", "title": "Shipping", "description": " est l'activité qui consiste, pour le fan d'une œuvre ou un univers de fiction, à exprimer et partager, sur les médias sociaux, sa préférence pour une paire de personnages, que leur couple existe, ou non, dans l'œuvre originale ou l'univers étendu canonique."}, {"id": "14960455", "title": "Polpetta", "description": " est la boulette de viande caractéristique de l'Italie."}, {"id": "1200788", "title": "Positionnement dynamique", "description": " est un système contrôlé par ordinateur qui permet à un navire de maintenir sa position en utilisant ses propres moyens de propulsion."}, {"id": "3856775", "title": "Institution scolaire", "description": " est une structure sociale et politique destinée à l'éducation, dans le premier degré ."}, {"id": "2062", "title": "Météorologie", "description": " est une science qui a pour objet l'étude des phénomènes atmosphériques tels que les nuages, les précipitations ou le vent dans le but de comprendre comment ils se forment et évoluent en fonction des paramètres mesurés tels que la pression, la température et l'humidité."}, {"id": "12437585", "title": "Paraw", "description": " est un type de pirogue de taille variable, à double balanciers, à voile austronésienne et un foc."}, {"id": "3974040", "title": "Pigeon photographe", "description": " est une méthode de photographie aérienne inventée par l'apothicaire allemand Julius Neubronner."}]