[{"id": "8441838", "title": "Agility féline", "description": " est une activité sportive pour chat, dans laquelle l'animal évolue sur un parcours d'obstacles sous la conduite de son maître."}, {"id": "457593", "title": "Halo galactique", "description": " est une composante, grossièrement sphérique, d'une galaxie qui s'étend au-delà de la partie principale visible de la galaxie."}, {"id": "587186", "title": "Tissage", "description": " est un procédé de production de tissu dans laquelle deux ensembles distincts de filés ou fils sont entrelacés à angle droit pour former un tissu."}, {"id": "38000", "title": "Charango", "description": " est un instrument de musique à cordes pincées des peuples autochtones des Andes, inspiré des diverses formes de guitares anciennes apportées par les colons espagnols au XVIe siècle."}, {"id": "7631493", "title": "Native advertising", "description": " est un type de publicité, principalement en ligne, qui s'harmonise avec un contenu éditorial classique sur lequel elle apparaît."}, {"id": "1410300", "title": "Rat noir", "description": " est un rongeur commun à longue queue du genre Rattus, de la sous-famille des Murinae."}, {"id": "15132206", "title": "Dessinateur opérationnel", "description": " est un pompier dont la mission est de réaliser, pendant une intervention, un croquis en trois dimensions du sinistre ."}, {"id": "9560588", "title": "Ammélide", "description": " est un dérivé de triazine résultant de l'hydrolyse de l'amméline, elle-même produite par hydrolyse de la mélamine."}, {"id": "156500", "title": "Société savante", "description": " est une association d’érudits ou de scientifiques de plusieurs disciplines : lettres, sciences et arts."}, {"id": "724058", "title": "Aérogire", "description": " est un aérodyne à voilure tournante, c'est-à-dire un aéronef plus lourd que l'air dont la sustentation est assurée par la rotation d'un ou plusieurs rotors."}, {"id": "8089066", "title": "Fons honorum", "description": " est une notion se rapportant à une personne qui, en vertu de sa position officielle, a le droit exclusif d’attribuer légitimement à d’autres personnes des titres de noblesse et des ordres de chevalerie."}, {"id": "54657", "title": "Mennonisme", "description": " est un mouvement chrétien anabaptiste évangélique issu de la Réforme radicale."}, {"id": "109880", "title": "Inférence bayésienne", "description": " est une méthode d'inférence statistique par laquelle on calcule les probabilités de diverses causes hypothétiques à partir de l'observation d'événements connus."}, {"id": "3446662", "title": "Constable spécial", "description": " est un agent de la paix assujetti à la Loi sur la police et au Code de déontologie des policiers du Québec, et ce, au même titre que les autres policiers."}, {"id": "108210", "title": "Canot", "description": " est une embarcation, de petite taille, propulsée à la rame, la godille, la pagaie, la voile ou au moteur."}, {"id": "1060", "title": "Domestication", "description": " est l'acquisition, la perte ou le développement de caractères morphologiques, physiologiques ou comportementaux nouveaux et héréditaires, résultant d’une interaction prolongée, d'un contrôle voire d'une sélection délibérée de la part des communautés humaines."}, {"id": "10144955", "title": "Procédé kraft", "description": " est un processus de conversion du bois en pâte à papier, qui se compose presque uniquement de fibres de cellulose, le composant principal du papier."}, {"id": "1678710", "title": "Hydrokinésie", "description": " est un thème de science-fiction désignant la capacité d'un être de créer ou manipuler à volonté l'eau présente."}, {"id": "13306672", "title": "Constructivisme féministe", "description": " est une théorie des relations internationales qui s'appuie sur la théorie du constructivisme."}, {"id": "3775732", "title": "Retouchoir", "description": " est un objet généralement en os utilisé pour modifier un éclat en pierre en le percutant marginalement de façon à le transformer en outil, en régularisant la délinéation de ses bords ou en modifiant sa forme."}, {"id": "1363293", "title": "Méthylation", "description": " est l'addition d'un groupe méthyle, le phénomène inverse étant la déméthylation."}, {"id": "1135237", "title": "Microapprentissage", "description": " est une modalité de formation ou d'apprentissage en séquence courte de 30 secondes à 3 minutes, utilisant texte, images et sons."}, {"id": "11866879", "title": "Tellurate", "description": " est un composé chimique contenant un oxyanion de tellure dans lequel cet élément est à l'état d'oxydation +6, formellement dérivé de l'acide tellurique Te6, par opposition à un tellurite, qui est un composé contenant un oxyanion de tellure à l'état d'oxydation +4, formellement dérivé de l'acide tellureux H2TeO3."}, {"id": "3617475", "title": "Armurier", "description": " est un professionnel qui conçoit, fabrique, modifie, répare ou vend, à l'origine des armes défensives, les armures."}, {"id": "7976306", "title": "Cyclizine", "description": " est un antihistaminique utilisé contre la nausée, les vomissements et les étourdissements associés à la cinétose, au vertige et aux suites d'une anesthésie générale et à l'administration d'opioïdes."}, {"id": "10635552", "title": "Queerbaiting", "description": " est par la suite réfutée et dénigrée."}, {"id": "14351222", "title": "Cardistry", "description": " est l'art de la manipulation de cartes."}, {"id": "257812", "title": "Génocide assyrien", "description": " est le meurtre en masse de la population « assyrienne » de l'Empire ottoman lors de la Première Guerre mondiale."}, {"id": "1063536", "title": "Psychosynthèse", "description": " est une approche psychologique globale créée par le Docteur Roberto Assagioli , psychiatre italien après sa rencontre avec Carl Gustav Jung en 1909."}, {"id": "3750238", "title": "Écopsychologie", "description": " est née de la rencontre entre l'écologie et la psychologie."}, {"id": "4244008", "title": "Phlorétine", "description": " est une dihydrochalcone, notamment présente dans les feuilles de pommier."}, {"id": "499946", "title": "Énumération", "description": " est une figure de style qui consiste à dénombrer divers éléments dont se compose un concept générique ou une idée d'ensemble, éventuellement à des fins de récapitulation."}, {"id": "7635824", "title": "Mdf commerce", "description": " est une société de technologie de l'information basée à Longueuil, Québec, Canada."}, {"id": "11761814", "title": "Dungeon synth", "description": " est un genre musical électronique ayant vu le jour au début des années 1990, notamment grâce à plusieurs artistes venant de la scène black metal."}, {"id": "7371777", "title": "Apramycine", "description": " est un antibiotique utilisé en médecine vétérinaire, de la famille des aminosides et produit par Streptoalloteichus tenebrarius, une bactérie à Gram positif de l'ordre des Actinomycetales."}, {"id": "72033", "title": "Feu grégeois", "description": " est un mélange inflammable, brûlant même au contact de l'eau, employé, dans l'Antiquité et au Moyen Âge, pour la fabrication d'engins incendiaires utilisés au cours des sièges et des combats navals."}, {"id": "316490", "title": "Mire", "description": " est une image permettant d'étalonner l'affichage d'un écran ou d'un téléviseur avec des valeurs standardisées."}, {"id": "433940", "title": "Délation", "description": " est une dénonciation jugée méprisable et honteuse."}, {"id": "7197296", "title": "Directive anticipée", "description": " est un document écrit, daté et signé par lequel une personne rédige ses volontés quant aux soins médicaux qu'elle veut ou ne veut pas recevoir dans le cas où elle serait devenue inconsciente ou elle se trouverait dans l'incapacité d'exprimer sa volonté."}, {"id": "191822", "title": "Macrophotographie", "description": " est le terme usuel désignant la photomacrographie, souvent abrégé en macrophoto ou macro."}, {"id": "6881544", "title": "P", "description": " est une classe très importante de la théorie de la complexité, un domaine de l'informatique théorique et des mathématiques."}, {"id": "1463665", "title": "Metal alternatif", "description": " est un genre de heavy metal."}, {"id": "250619", "title": "Sabotier", "description": " est une personne qui est spécialisée dans la fabrication des sabots."}, {"id": "12364060", "title": "Révolution soudanaise", "description": " est un épisode de l'histoire du Soudan qui a commencé par une série de manifestations le 19 décembre 2018 pour protester contre la vie chère, notamment en ce qui concerne le prix du pain, dans un contexte de grave crise économique touchant le Soudan, et s'est poursuivi pendant huit mois par un mouvement de désobéissance civile aboutissant à la chute du président-dictateur Omar el-Béchir, après trente ans de pouvoir, dans un coup d'État."}, {"id": "27324", "title": "Ylang-ylang", "description": " est un arbre de la famille des Annonacées, originaire d'Asie du Sud-Est."}, {"id": "5565694", "title": "Focaccia", "description": " est un pain de forme plate et cuit au four."}, {"id": "148644", "title": "Monégasque", "description": " est un dialecte ligure, parlé historiquement en principauté de Monaco, mais moins pratiqué de nos jours malgré sa présence aux programmes scolaires dès le premier et le second degrés."}, {"id": "7750335", "title": "Éthionamide", "description": " est un antibiotique découvert en 1936 utilisé contre Mycobacterium tuberculosis."}, {"id": "5243778", "title": "Pélargonidine", "description": " est un pigment végétal de la famille des anthocyanidols."}, {"id": "5366122", "title": "Suspension", "description": " est une construction topologique définie par écrasement des extrémités d'un cylindre."}, {"id": "3673860", "title": "Songket", "description": " est un type de tissu tissé et de vêtement traditionnel originaire de l'île indonésienne de Sumatra,,,,,,,."}, {"id": "11344072", "title": "Timmerhuis", "description": " est un ensemble de bâtiments situé dans le quartier de Stadsdriehoek dans le centre de Rotterdam."}, {"id": "55281", "title": "Sambal", "description": " est un condiment ou une sauce d'origine indonésienne et malaisienne à base de piments."}, {"id": "70883", "title": "Typhus", "description": " est le nom donné à un groupe de maladies similaires, graves pour l'être humain."}, {"id": "11333915", "title": "Auto-incompatibilité", "description": " est un mécanisme génétique qui empêche l’autofécondation dans une fleur, entre les fleurs d’une même plante, ou d’une plante génétiquement liée."}, {"id": "9056936", "title": "Culture hip-hop", "description": " est un mouvement culturel ayant émergé dans les années 1970 chez la jeunesse afro-américaine résidant au sud du Bronx à New York,,,,."}, {"id": "14881184", "title": "Trolley-camion", "description": " est un véhicule de type trolleybus utilisé pour transporter des marchandises au lieu de passagers."}, {"id": "336895", "title": "Cadusafos", "description": " est une substance active de certains produits phytosanitaires , qui présente un effet insecticide et nématicide, et qui appartient à la famille chimique des organophosphorés."}, {"id": "31775", "title": "Poivre", "description": " est une épice obtenue à partir des baies de différentes espèces de poivriers, des plantes de la famille des pipéracées."}, {"id": "211135", "title": "Cavalier", "description": " est une personne qui pratique l'équitation."}, {"id": "186778", "title": "Anisotropie", "description": " est la propriété d'être dépendant de la direction."}, {"id": "8089143", "title": "Schola grégorienne", "description": " est un chœur liturgique auprès du diocèse, du monastère ou du centre d'études, exécutant le chant grégorien, de sorte que ce chant historique soit conservé et promu dans la liturgie vivante."}, {"id": "717949", "title": "Dystrophisation", "description": " est l'état extrême de l'eutrophisation, qui se traduit par la mort des organismes animaux et végétaux supérieurs pour cause d'anoxie du milieu."}, {"id": "11629714", "title": "Bantam", "description": " est un fantassin dont la taille est inférieure à la taille minimale réglementaire exigée par l'armée."}, {"id": "391824", "title": "Arrangement", "description": " est une activité annexe à la composition musicale qui consiste à s’inspirer d'un thème musical préexistant en le recomposant en partie, ou bien par l'adjonction d'une instrumentation différente — orchestration — ou bien par réaménagement partiel de la mélodie."}, {"id": "1074751", "title": "Coffre-fort", "description": " est un meuble servant à protéger des objets de valeur d'un vol ou d'une destruction accidentelle ."}, {"id": "153362", "title": "Piscine", "description": " est un bassin artificiel, étanche, rempli d'eau et dont les dimensions permettent à un être humain de s'y plonger au moins partiellement."}, {"id": "360458", "title": "Encoprésie", "description": " est une forme d'incontinence fécale."}, {"id": "2238548", "title": "Curry japonais", "description": " est l'un des plats les plus populaires au Japon."}, {"id": "58174", "title": "Amiral", "description": " est un officier général de rang élevé dans la plupart des marines militaires."}, {"id": "241210", "title": "Grand mariage", "description": " est une institution culturelle fondamentale des Comores, tout particulièrement dans l'île de la Grande-Comore, et une des principales étapes de la vie coutumière d'un individu."}, {"id": "2470467", "title": "Usurpateur romain", "description": " est une personne, souvent un soldat ou un général , qui s'auto-proclame ou se fait acclamer Auguste par ses soldats, la garde prétorienne ou le Sénat, et qui s'oppose au gouvernement de l'empereur en fonction."}, {"id": "220342", "title": "Guerre chrémonidéenne", "description": " est un conflit qui a lieu de 268 à 261 av."}, {"id": "155325", "title": "Psychokinèse", "description": " est une faculté métapsychique hypothétique de l'esprit qui permettrait d'agir directement sur la matière, mais qui n'a pas de fondement scientifique."}, {"id": "4649634", "title": "Ionomycine", "description": " est un antibiotique produit par la bactérie Streptomyces conglobatus."}, {"id": "242111", "title": "Chronométrie", "description": " est la discipline qui s'occupe de la mesure exacte du temps."}, {"id": "3629976", "title": "Rescrit fiscal", "description": " est une prise de position formelle de l'administration fiscale, saisie par un contribuable."}, {"id": "159904", "title": "Polymorphisme", "description": " est le concept consistant à fournir une interface unique à des entités pouvant avoir différents types."}, {"id": "14074286", "title": "Humanologie", "description": " est un néologisme, utilisé pour désigner des courants de pensée divers relatifs aux sciences humaines, à la philosophie ou à l'éthologie."}, {"id": "9271610", "title": "Aveuglement", "description": " est un type de châtiment corporel qui se traduit par une perte complète ou partielle de la vision."}, {"id": "1308159", "title": "Endométrite", "description": " est une infection de l'endomètre."}, {"id": "86394", "title": "Électronique analogique", "description": " est la discipline traitant des systèmes électroniques sur des grandeurs à variation continue."}, {"id": "28037", "title": "Ionosphère", "description": " est une couche de son atmosphère caractérisée par une ionisation partielle des gaz."}, {"id": "5660707", "title": "Laksa", "description": " est une soupe asiatique de nouilles épicées, principalement consommée en Malaisie, en Indonésie et à Singapour."}, {"id": "221891", "title": "Moisissure", "description": " est un « champignon microscopique, de couleur verdâtre ou blanchâtre, qui se développe, à la faveur de l'humidité »."}, {"id": "4629391", "title": "Équipe virtuelle", "description": " est un groupe de personnes qui travaillent à travers le temps, l'espace et les frontières organisationnelles avec des liens renforcés par la technologie de la communication."}, {"id": "9546873", "title": "Gouttelette lipidique", "description": " est un organite cellulaire riche en lipides, abondant dans les tissus adipeux et intervenant dans le stockage et l'hydrolyse des lipides neutres ."}, {"id": "9856549", "title": "Partogramme", "description": " est une partie du dossier patient où sont enregistrées différentes variables concernant la mère et l'enfant pendant les différentes phases de l'accouchement."}, {"id": "2663", "title": "Reblochon", "description": " est une appellation d'origine désignant un fromage français produit principalement en Haute-Savoie et dans quelques communes de Savoie."}, {"id": "449", "title": "Boulier", "description": " est un abaque formé d’un cadre rectangulaire muni de tiges sur lesquelles coulissent des boules."}, {"id": "197097", "title": "Superfluidité", "description": " est un état de la matière dans lequel celle-ci se comporte comme un fluide dépourvu de toute viscosité."}, {"id": "1655122", "title": "Documentation logicielle", "description": " est un texte, généralement accompagné de captures d'écran, qui concerne un logiciel informatique."}, {"id": "5881078", "title": "Contraception animale", "description": " est une méthode de gestion de la faune, utilisée tant pour les animaux domestiques que pour la faune sauvage."}, {"id": "9060508", "title": "Réalisme modal", "description": " est l'hypothèse métaphysique, proposée initialement par David Lewis, selon laquelle toute description de la façon dont le monde aurait pu être est la description de la façon dont un autre monde est, véritablement, et parallèlement au nôtre."}, {"id": "1239656", "title": "Vendangeur", "description": " est une personne effectuant les vendanges, c’est-à-dire la récolte du raisin de la vigne."}, {"id": "2455410", "title": "Acétylcystéine", "description": " est un acide aminé non essentiel, qui stimule la production de glutathion, un antioxydant."}, {"id": "493642", "title": "Matelotage", "description": " est l'étude des différentes techniques du travail de matelot et gabier : apprentissage des différents nœuds, amarrages, préparation et emploi des cordages et filins d'acier , ..."}, {"id": "84623", "title": "Crack", "description": " est un programme qui s'applique sur un logiciel pour en modifier son code, dans le but d'utiliser gratuitement un logiciel payant, par exemple."}, {"id": "9899226", "title": "Redondance", "description": " est la duplication de composants ou de fonctions critiques d'un système dans le but d'augmenter la fiabilité du système, généralement sous la forme d'une sauvegarde ou d'une sécurité intégrée, ou pour améliorer les performances réelles du système, comme dans le cas de récepteurs GNSS ou traitement informatique multithread."}, {"id": "147978", "title": "Pseudoscience", "description": " est une discipline qui est présentée sous des apparences scientifiques ou « faussement attribué[e] à la science », mais qui n'en a pas la démarche, ni la reconnaissance."}]