[{"id": "789", "title": "Contre-culture", "description": " est un mouvement culturel contestataire."}, {"id": "1277009", "title": "Fuseau neuromusculaire", "description": " est un mécanorécepteur constitué de fibres musculaires modifiées."}, {"id": "11049131", "title": "Burpee", "description": " est un exercice de musculation et d'aérobic sollicitant l'ensemble du corps."}, {"id": "2852033", "title": "Xylane", "description": " est un composant principal des hémicelluloses, et le deuxième polysaccharide naturel le plus abondant après le xyloglucane."}, {"id": "7997269", "title": "Hijazi", "description": " est un style calligraphique arabe, le plus ancien et le plus simple."}, {"id": "22170", "title": "Topologie algébrique", "description": " est la branche des mathématiques appliquant les outils de l'algèbre dans l'étude des espaces topologiques."}, {"id": "11224166", "title": "Quasi-catégorie", "description": " est une généralisation de la notion de catégorie."}, {"id": "4570488", "title": "Illuminant", "description": " est la lumière qui éclaire un objet."}, {"id": "6882249", "title": "Boliarique", "description": " est un jargon recensé dans la région du village grec de Krávara , dans le nome d'Étolie-Acarnanie, et qui était utilisé comme un langage secret par une communauté de mendiants."}, {"id": "2873075", "title": "Atticisme", "description": " est un courant de la rhétorique grecque, revendiqué comme tel dans le premier quart du Ier siècle av."}, {"id": "4599689", "title": "Sonification", "description": " est la représentation et l’émission de données sous forme de signaux acoustiques non verbaux aux fins de la transmission ou de la perception d’information ."}, {"id": "8831194", "title": "Graphyne", "description": " est un allotrope du carbone."}, {"id": "191888", "title": "Amulette", "description": " est un objet que l'on porte sur soi et auquel on accorde des vertus de protection ou qui porte chance."}, {"id": "108324", "title": "Uniformitarisme", "description": " est un des principes de base de la géologie moderne."}, {"id": "2504418", "title": "Réplication virale", "description": " est l'ensemble des processus biochimiques qui se déroulent dans la cellule infectée par un virus et qui ont pour effet de produire de nouvelles unités de ce virus ."}, {"id": "161878", "title": "Assistant réalisateur", "description": " est l'un des nombreux métiers du cinéma et de l'audiovisuel."}, {"id": "287467", "title": "Franc guinéen", "description": " est la devise officielle de la Guinée de 1960 à 1972, puis de nouveau depuis 1986."}, {"id": "1122948", "title": "Chèvre", "description": " est un appareil de levage et de manutention composé le plus souvent de trois poutres , deux hanches et un bicoq, disposées en pyramide dans lesquelles passe une corde ou élingue manœuvrée à l'aide d'un treuil."}, {"id": "1782651", "title": "Angélologie", "description": " est l'étude des anges, de leurs noms, de leur place dans la hiérarchie divine et de leur rôle."}, {"id": "12808418", "title": "Guanfacine", "description": " est un médicament employé pour traiter l'hypertension artérielle."}, {"id": "3972396", "title": "Équitation classique", "description": " est un art équestre qui plonge ses racines principalement dans l'équitation de la Grèce antique et dans celle de la Renaissance, dont les règles ont été fixées au XVIIe siècle."}, {"id": "54493", "title": "Quaternaire", "description": " est la troisième période géologique de l'ère du Cénozoïque ; c'est la plus récente sur l'échelle des temps géologiques."}, {"id": "45848", "title": "Darwinisme social", "description": " est un terme englobant qui désigne toute doctrine ou théorie prétendant pouvoir appliquer la théorie évolutionniste aux sociétés humaines."}, {"id": "3633356", "title": "Insigne", "description": " est une marque distinctive d'appartenance à un groupe, un grade, un rang ou une fonction."}, {"id": "6132072", "title": "Carton", "description": " est une ébauche, à l'échelle ou en dimensions réelles, à partir de laquelle la version définitive d'une peinture, d'une fresque, d'une mosaïque, d'un vitrail, d'une sculpture ou d'une tapisserie est réalisée."}, {"id": "2757391", "title": "Cursinu", "description": " est une race de chien originaire de Corse attestée au moins depuis le XVIe siècle."}, {"id": "124510", "title": "Système tonal", "description": " est un ensemble de relations entre des notes et des accords structurées autour d'une tonique."}, {"id": "347165", "title": "Tramontane", "description": " est le nom donné à plusieurs vents de Méditerranée occidentale."}, {"id": "3168337", "title": "Régime douanier", "description": " est le cadre dans lequel on choisit de faire rentrer des marchandises vis-à-vis des autorités douanières."}, {"id": "1806777", "title": "Turbine", "description": " est un dispositif rotatif convertissant partiellement l'énergie interne d'un fluide, liquide , en énergie mécanique au moyen d'aubes disposées sur un arbre tournant à grande vitesse."}, {"id": "398813", "title": "Barnidipine", "description": " est une dihydropyridine antagoniste du calcium."}, {"id": "757236", "title": "Cupronickel", "description": " est un alliage à base de cuivre, majoritaire, et de nickel, entre 10 % et 30 % en masse, et en plus faible proportions de fer et d'éléments dits « renforçateurs de résistance mécanique », comme le manganèse, ou le silicium."}, {"id": "12063681", "title": "Tchécoslovaque", "description": " est un concept sociolinguistique, une construction politique utilisée en Tchécoslovaquie de 1920 à 1938 pour définir la langue officielle du pays, qui a proclamé son indépendance en tant que république de deux nations, les Tchèques et les Slovaques."}, {"id": "1463665", "title": "Metal alternatif", "description": " est un genre de heavy metal."}, {"id": "6741004", "title": "Tétrachromatisme", "description": " est le traitement de l'information visuelle sur la couleur à l'aide de quatre canaux et quatre types de cônes photorécepteurs."}, {"id": "167307", "title": "Cryogénie", "description": " est l'étude et la production des basses températures dans le but de comprendre les phénomènes physiques qui s'y manifestent."}, {"id": "50879", "title": "L", "description": " est la 12e lettre et la 9e consonne de l'alphabet latin."}, {"id": "14980556", "title": "Inosinate dipotassique", "description": " est le sel de dipotassium du nucléoside inosine."}, {"id": "118651", "title": "Haut fourneau", "description": " est une installation industrielle destinée à simultanément désoxyder et fondre les métaux contenus dans un minerai, par la combustion d'un combustible solide riche en carbone."}, {"id": "1480228", "title": "Coefficient thermique", "description": " est la dérivée logarithmique d'une grandeur physique par rapport à la température."}, {"id": "5946533", "title": "Lusitanisme", "description": " est un mot, tour ou usage propre à la langue portugaise transposé dans une autre langue."}, {"id": "172", "title": "Acier", "description": " est un alliage métallique constitué principalement de fer et de carbone ."}, {"id": "8564091", "title": "Narrativisme historique", "description": " est un courant historiographique qui écrit l’histoire de manière littéraire et chronologique."}, {"id": "2467284", "title": "Régionalisme critique", "description": " est une approche architecturale qui s’efforce de remédier à l’indifférence de l’architecture moderne à l’égard de l’endroit ou du lieu de construction, en utilisant les éléments culturels locaux pour enrichir les significations de l’architecture."}, {"id": "13864199", "title": "Comportement humain", "description": " est la capacité potentielle et exprimée d'individus ou de groupes humains à répondre à des stimuli internes et externes tout au long de leur vie,,."}, {"id": "3165200", "title": "Apamine", "description": " est une neurotoxine que l'on retrouve dans le venin des abeilles et guêpes."}, {"id": "4262991", "title": "Tige-boucle", "description": " est une structure intramoléculaire qui se forme sur un brin d'acide nucléique."}, {"id": "14946332", "title": "Intelligence civique", "description": " est une forme d'intelligence orientée sur l'intérêt public et le civisme."}, {"id": "488103", "title": "Fontaine ardente", "description": " est une source naturelle de gaz inflammable et dont la flamme est autoentretenue ou peut être facilement rallumée."}, {"id": "7977858", "title": "Sennoside", "description": " est un dérivé de l'anthraquinone utilisé comme laxatif."}, {"id": "423827", "title": "Pédobaptisme", "description": " est une doctrine chrétienne selon laquelle il est nécessaire d'administrer le baptême aux jeunes enfants voire aux nouveau-nés."}, {"id": "9441051", "title": "Grotte touristique", "description": " est une cavité souterraine, le plus souvent naturelle, qui a fait l'objet d'aménagements intérieurs et extérieurs destinés à faciliter son accessibilité au grand public."}, {"id": "190780", "title": "Plantation", "description": " est une exploitation agricole où l'on cultive des plantes à forte valeur économique destinées principalement à la vente sur les marchés internationaux."}, {"id": "3662183", "title": "Esculine", "description": " est un composé aromatique de la famille des coumarines."}, {"id": "394835", "title": "Écotoxicologie", "description": " est une discipline scientifique récente située à l'interface entre l'écologie et la toxicologie, née de la reconnaissance du fait qu'un nombre croissant de toxines ont contaminé et continuent à contaminer tout ou partie de la biosphère et pour certains interagissent entre eux et avec le vivant."}, {"id": "1366701", "title": "Assurance", "description": " est un service qui fournit une prestation lors de la survenance d'un événement incertain et aléatoire souvent appelé « risque »."}, {"id": "1247720", "title": "Silhouette", "description": " est une peinture, une photographie, réalisée par un trait de contour tracé autour de l'ombre projetée du visage ou du corps du sujet."}, {"id": "31531", "title": "Gratte-ciel", "description": " est un bâtiment de très grande hauteur."}, {"id": "3029", "title": "Taekwondo", "description": " est un art martial d'origine sud-coréenne, dont le nom peut se traduire par La voie des pieds et des poings."}, {"id": "105793", "title": "Ensilage", "description": " est une méthode de conservation des fourrages par acidification passant par la fermentation lactique anaérobie d'un fourrage humide."}, {"id": "1308691", "title": "Lavash", "description": " est une fine galette moelleuse faite de farine, de sel et d'eau, cuite dans un tandoor et consommée dans toute la Transcaucasie, l'Asie de l'Ouest et les zones entourant la mer Caspienne."}, {"id": "92623", "title": "Radiosité", "description": " est une technique de calcul d'éclairage d'une scène 3D. Elle utilise les formules physiques de transfert radiatif de la lumière entre les différentes surfaces élémentaires composant la scène."}, {"id": "14784120", "title": "Alcalide", "description": " est un composé chimique où les atomes de métal alcalin sont des anions avec une charge ou un état d'oxydation égal à −1."}, {"id": "619121", "title": "Tokusatsu", "description": " est le nom générique de toutes les productions vidéo qui utilisent les effets spéciaux et l’esthétique liée à ces productions."}, {"id": "1131645", "title": "Chambertin-clos-de-bèze", "description": " est un vin français d'appellation d'origine contrôlée produit sur le climat du Clos de Bèze à Gevrey-Chambertin, en Côte-d'Or."}, {"id": "2211052", "title": "Voirloup", "description": " est une créature fantastique maléfique et nocturne mentionnée dans le folklore français propre au pays d’Othe."}, {"id": "2836136", "title": "Culture économique", "description": " est l'ensemble de connaissances d'un individu sur l'économie en tant que discipline et en tant que système économique."}, {"id": "9334921", "title": "Athéisme agnostique", "description": " est une position philosophique qui englobe à la fois l'athéisme et l'agnosticisme."}, {"id": "4805494", "title": "Granita", "description": " est un entremets glacé italien typiquement sicilien."}, {"id": "8963069", "title": "Phénoménisme", "description": " est une théorie ou conviction philosophique concernant la perception, la connaissance et la réalité physique."}, {"id": "3854724", "title": "Paramo", "description": " est un biotope néotropical d'altitude, qu'on trouve dans la Cordillère des Andes, entre la limite des forêts et les neiges éternelles."}, {"id": "10687659", "title": "Megas archon", "description": " est un titre byzantin de noblesse aux XIIIe siècle et XIVe siècle."}, {"id": "356853", "title": "Kimchi", "description": " est un mets traditionnel coréen composé de piments et de légumes lacto-fermentés, c'est-à-dire trempés dans de la saumure pendant plusieurs semaines jusqu'au développement d'une acidité."}, {"id": "6012489", "title": "Passeport belge", "description": " est un document de voyage international délivré aux ressortissants belges, et qui peut aussi servir de preuve de la citoyenneté belge."}, {"id": "3619890", "title": "Didactique professionnelle", "description": " est définie par l'analyse du travail en vue du développement de compétences."}, {"id": "3868147", "title": "Organocuprate", "description": " est un composé organométallique contenant une liaison carbone-cuivre."}, {"id": "13613012", "title": "Ertugliflozine", "description": " est un médicament destiné au traitement du diabète de type 2."}, {"id": "2948", "title": "Toponymie française", "description": " est l’étude des noms de lieux en France."}, {"id": "4631051", "title": "Tonalisme", "description": " est un style artistique de peinture de paysage qui a émergé dans les années 1880, pour décrire des toiles « tonales » de peintres américains, c'est-à-dire dont l’atmosphère semble coloriée ou sous la brume."}, {"id": "5390162", "title": "Ville-pont", "description": " est une ville née de l'existence d'un pont permettant de franchir un obstacle, généralement un cours d'eau."}, {"id": "9517354", "title": "Chōchinbi", "description": " est un type d'onibi dont il est question[style à revoir] dans chaque région du Japon."}, {"id": "4690975", "title": "Micro-expression", "description": " est une expression faciale brève et involontaire que le visage humain exprime en fonction des émotions vécues."}, {"id": "251898", "title": "Développement décimal", "description": " est une façon d'écrire des nombres réels positifs à l'aide des puissances de dix ."}, {"id": "142659", "title": "Album-concept", "description": " est un terme discologique qui traduit la volonté de la part d'un artiste ou d'un groupe de créer une œuvre où toutes les pistes sont globalement liées à un thème, une idée ou une histoire contrairement aux albums plus typiques constitués de pistes sans lien apparent entre elles."}, {"id": "103252", "title": "Endocrinologie", "description": " est une discipline de la médecine qui étudie les hormones."}, {"id": "3638151", "title": "Adhésion cellulaire", "description": " est l'ensemble des mécanismes cellulaires et moléculaires mis en œuvre pour faire adhérer les cellules entre elles ou avec le milieu qui les entoure."}, {"id": "3186726", "title": "Croustade", "description": " est une préparation culinaire de formes diverses et de tailles variables en pâte cuite au four, parfois frite, et garnie de préparations diverses, salées ."}, {"id": "8423765", "title": "Vulvodynie", "description": " est « un inconfort vulvaire chronique, le plus souvent à type de brûlure, sans lésion visible pertinente et sans maladie neurologique cliniquement identifiable,."}, {"id": "462497", "title": "Arachnophobie", "description": " est une phobie spécifique désignant la peur des arachnides tels que les araignées, scorpions et les acariens."}, {"id": "46507", "title": "Libre arbitre", "description": " est la faculté qu’aurait l'être humain de se déterminer librement et par lui seul, à agir et à penser, par opposition au déterminisme ou au fatalisme, qui affirment que la volonté serait déterminée dans chacun de ses actes par des « forces » qui l’y obligent."}, {"id": "3036861", "title": "Bilinguisme", "description": " est la capacité d'un individu d’alterner entre deux langues selon ses besoins."}, {"id": "641871", "title": "Subjonctif", "description": " est un mode grammatical exprimant un fait pensé ou imaginé , par contraste avec l'indicatif, qui est censé rapporter les faits réels."}, {"id": "555172", "title": "Naloxone", "description": " est un composé polycyclique complexe et le principal antagoniste des récepteurs de la morphine."}, {"id": "27137", "title": "Alpaga", "description": " est un mammifère domestique de la famille des camélidés, surtout présent en Amérique du Sud, particulièrement au Pérou, et originaire de la Cordillère des Andes."}, {"id": "1613097", "title": "Ardennais suédois", "description": " est une race de chevaux de trait."}, {"id": "552995", "title": "Portillon d'accès", "description": " est une sorte de barrière qui permet de contrôler l'accès à certains lieux : pour autoriser le passage dans un sens et l'interdire dans l'autre ; pour compter le nombre de personnes qui le franchissent ; pour percevoir un droit de passage ou un droit d'entrée par paiement ou introduction d'un ticket ."}, {"id": "1971988", "title": "Totémisation", "description": " est une tradition rituelle scoute consistant à attribuer un totem, c'est-à-dire un nom d'animal adjectif qualifiant la personnalité, appelé quali."}, {"id": "1601132", "title": "Transmission", "description": " est un dispositif mécanique permettant de transmettre, ou convertir, un mouvement d'une pièce à une autre."}, {"id": "9281953", "title": "Pullorose", "description": " est une maladie infectieuse septicémique touchant diverses espèces de volailles et due à la bactérie Salmonella enterica sp."}, {"id": "6991473", "title": "Petite clarinette", "description": " est un instrument de musique à vent de la famille des bois."}]