[{"id": "12832229", "title": "Anti-japonisme", "description": " est une théorie défendue par une faction de la nouvelle gauche japonaise qui radicalise l'anti-japonisme de la vieille gauche."}, {"id": "11015440", "title": "Unité émique", "description": " est un type d’objet abstrait utilisé dans l’analyse linguistique et ses domaines connexes."}, {"id": "370903", "title": "Arthrose", "description": " est une maladie qui touche les articulations, on l'appelle aussi arthropathie chronique dégénérative ."}, {"id": "2481588", "title": "Phaser", "description": " est un effet audio reposant sur la manipulation de la phase."}, {"id": "45914", "title": "Sertão", "description": " est une zone géographique du Nordeste du Brésil au climat semi-aride."}, {"id": "7174310", "title": "Tejo", "description": " est un sport traditionnel en Colombie."}, {"id": "106905", "title": "Kayak", "description": " est un type de pirogue légère utilisant une pagaie pour le propulser, le diriger et l’équilibrer."}, {"id": "12456197", "title": "Lébérou", "description": " est une créature fantastique des contes et légendes du Périgord."}, {"id": "1346761", "title": "Résurrection", "description": " est le fait de revenir à la vie après la mort."}, {"id": "1201084", "title": "Dyshidrose", "description": " est une forme d'eczéma, dit « eczéma bulleux », surtout présent sur les faces palmaires et/ou plantaires."}, {"id": "63165", "title": "Fonction d'onde", "description": " est un des concepts fondamentaux de la mécanique quantique."}, {"id": "4471711", "title": "Galinstan", "description": " est un alliage eutectique de gallium ."}, {"id": "9126366", "title": "Auto-polo", "description": " est un sport similaire au polo, joué sur des automobiles au lieu de chevaux."}, {"id": "308131", "title": "Peso colombien", "description": " est la monnaie officielle de la Colombie."}, {"id": "4930884", "title": "Méthoxyéthane", "description": " est l'éther avec les radicaux méthyl et éthyle ainsi il est aussi appelé méthyl ethyl éther."}, {"id": "134247", "title": "Flagelle", "description": " est généralement une structure assurant la mobilité d'une cellule."}, {"id": "5744017", "title": "Shintai", "description": " est supposé résider."}, {"id": "118792", "title": "Récepteur radio", "description": " est un appareil électronique destiné à capter, sélectionner et décoder les ondes radioélectriques émises par les émetteurs radio."}, {"id": "511704", "title": "Économie monétaire", "description": " est une branche de la macroéconomie qui étudie l'influence de la monnaie sur le fonctionnement de l'économie d'un pays ou d'une zone monétaire."}, {"id": "4026465", "title": "Nord-occitan", "description": " est un découpage linguistique de l'occitan."}, {"id": "59356", "title": "Assistance gravitationnelle", "description": " est l'utilisation volontaire de l'attraction d'un corps céleste ."}, {"id": "3105560", "title": "Propylthiouracile", "description": " est un médicament de la famille des antithyroïdiens, il est utilisé en cas d'hyperthyroïdie."}, {"id": "54934", "title": "Monisme", "description": " est la position philosophique qui affirme l'unité indivisible de l'être."}, {"id": "1261539", "title": "Catalpa", "description": " est un genre d'arbres, les catalpas, appartenant à la famille des Bignoniacées."}, {"id": "12465896", "title": "Représentation paramétrique", "description": " est sa description comme ensemble image d’une fonction d’une ou plusieurs variables appelées alors paramètres."}, {"id": "5613617", "title": "Terminus d'autobus", "description": " est un endroit désigné où un autobus ou un autocar commence ou termine son itinéraire prévu."}, {"id": "630581", "title": "Affouage", "description": " est la possibilité donnée par le Code forestier à un conseil municipal de réserver une partie des bois de la forêt communale pour l'usage domestique des habitants ."}, {"id": "785198", "title": "Imidaclopride", "description": " est un pesticide de la famille des néonicotinoïdes, insecticides les plus utilisés dans le monde, et massivement employés en agriculture depuis le début des années 1990 ."}, {"id": "5432169", "title": "Granito", "description": " est un matériau de construction constitué de fragments de pierre naturelle et de marbre colorés agglomérés à du ciment, le tout poli jusqu'à lui donner le brillant d'une pierre naturelle."}, {"id": "7723771", "title": "Traçabilité", "description": " est définie comme « la capacité à suivre la vie d'une exigence, depuis ses origines, à travers son développement, son cahier des charges, son déploiement et son utilisation »."}, {"id": "1888780", "title": "Économie urbaine", "description": " est une branche de l'économie spatiale qui s'est peu à peu spécialisée à la faveur de son objet d'étude et des modèles utilisés."}, {"id": "11727337", "title": "Micro fondation", "description": " est un concept d'économie qui désigne la possibilité d'expliquer des phénomènes macroéconomiques grâce à une analyse des comportements microéconomiques."}, {"id": "614272", "title": "Pont roulant", "description": " est un appareil de manutention permettant le levage et le transfert de charges lourdes."}, {"id": "3102128", "title": "Écomusée", "description": " est une institution culturelle permettant de donner les fonctions de recherche, de présentation, de conservation et de mise en valeur d'un ensemble de biens naturels et culturels sur un territoire, représentatifs d'un milieu et des modes de vie qui lui sont rattachés."}, {"id": "2141591", "title": "Mauvais lancer", "description": " est une action involontaire effectuée par le lanceur qui, comme le terme le laisse deviner, lance une balle hors-cible, imprécise, ou difficile à saisir pour le receveur."}, {"id": "3019329", "title": "Rasteau", "description": " est l'un des deux vins doux naturels du vignoble de la vallée du Rhône, le second est le muscat de Beaumes-de-Venise, les deux étant produits dans le département de Vaucluse."}, {"id": "10526089", "title": "Acide oléanolique", "description": " est un triterpénoïde pentacyclique naturel considéré comme molécule bioactive."}, {"id": "14829096", "title": "Culture tissulaire", "description": " est la croissance de tissus ou de cellules dans un milieu artificiel séparé de l'organisme parent."}, {"id": "912847", "title": "Piscivore", "description": " est un animal se nourrissant de poissons."}, {"id": "7700959", "title": "Chachka", "description": " est un sabre d’origine circassienne faisant partie de l’armement traditionnel des Cosaques."}, {"id": "5297355", "title": "Ampoule centenaire", "description": " est une lampe à incandescence d'une puissance de quatre watts, qui brillerait depuis 1901."}, {"id": "7228936", "title": "Soccer intérieur", "description": " est un sport collectif apparenté au football."}, {"id": "659", "title": "Cancer", "description": " est une maladie provoquée par la transformation de cellules qui deviennent anormales et prolifèrent de façon excessive."}, {"id": "12413396", "title": "Cacatov", "description": " est une arme par destination formée d'un contenant rempli d'excréments , parfois dilués dans de l'eau, et utilisée contre les forces de l'ordre lors de manifestations."}, {"id": "5685113", "title": "Port d'armes", "description": " est la situation par laquelle un individu est équipé d'une ou plusieurs armes, pouvant être chargées, ou armées."}, {"id": "56794", "title": "Agility", "description": " est un sport canin, dans lequel le chien évolue sur un parcours d'obstacles sous la conduite de son maître."}, {"id": "3822390", "title": "Course aérienne", "description": " est un sport aérien qui se pratique à l'aide d'avions de compétition."}, {"id": "2454918", "title": "Haute fréquence", "description": " est légèrement différent selon le domaine auquel il s'adresse."}, {"id": "676759", "title": "Phytoépuration", "description": " est au sens large l'épuration par les plantes."}, {"id": "4289283", "title": "Galle verruqueuse", "description": " est une maladie fongique de la pomme de terre causée par un champignon chytride, Synchytrium endobioticum, qui se manifeste par la formation sur les tubercules de galles noires plus ou moins volumineuses, souvent en forme de chou-fleur."}, {"id": "3921412", "title": "Rousseur", "description": " est une couleur de cheveux qui représente approximativement 1 à 2 pour cent de la population humaine."}, {"id": "236782", "title": "Table", "description": " est un type de meuble composé d'une surface plane et horizontale ."}, {"id": "12888625", "title": "Verbascose", "description": " est un α-galactoside, composé chimique de la série des oligosaccharides du raffinose, qui comprend également le stachyose et l'ajugose."}, {"id": "258288", "title": "Coinche", "description": " est une variante de la belote, voisine de la belote bridgée ou de la belote contrée."}, {"id": "1642028", "title": "Postmodernisme", "description": " est devenu un mouvement architectural dont l'influence est encore très présente de nos jours."}, {"id": "320305", "title": "Butylscopolamine", "description": " est un anticholinergique utilisé en cas de douleurs spastiques, par exemple dans le syndrome du côlon irritable."}, {"id": "12588388", "title": "Ville compacte", "description": " est un concept d'urbanisme qui favorise une densité résidentielle relativement élevée dans des quartiers multifonctionnels."}, {"id": "1391335", "title": "Microphtalmie", "description": " est la réduction des dimensions du globe oculaire dans ses différents diamètres, due à une anomalie congénitale."}, {"id": "7438128", "title": "Gouverneur", "description": " est une autorité administrative située dans chaque province ainsi que dans l'arrondissement administratif de Bruxelles-Capitale."}, {"id": "1667832", "title": "Rémora fuselé", "description": " est un poisson commensal de la famille des Echeneidae."}, {"id": "349488", "title": "Contreplaqué", "description": " est un panneau à base de bois obtenu par collage de couches adjacentes à fils croisés, normalement des placages, habituellement à angles droits,."}, {"id": "1370790", "title": "Ménagerie", "description": " est un établissement historique pour maintenir et présenter des animaux sauvages et exotiques, en captivité sous garde humaine, et donc un prédécesseur du jardin zoologique moderne."}, {"id": "3849714", "title": "Mixer", "description": " est une danse collective dans laquelle les danseurs changent continuellement de partenaire, ce qui permet à chacun de rencontrer tout le monde."}, {"id": "811744", "title": "Cinéphilie", "description": " est l'amour du cinéma."}, {"id": "1923694", "title": "Chlordécone", "description": " est un insecticide organochloré toxique, écotoxique et persistant."}, {"id": "3125302", "title": "Film d'aventures", "description": " est un genre cinématographique caractérisé par la présence d'un héros fictif ou non, tirant son statut du mythe qu'il inspire, l'action particulière qui s'y déroule, l'emploi de décors particuliers également, parfois le décalage temporel par rapport au contemporain ainsi que, parfois, les invraisemblances voulues caractérisant ainsi son excentricité, le tout véhiculant une idée générale de dépaysement."}, {"id": "9101267", "title": "Post-disco", "description": " est un genre musical de danse ayant émergé à la fin des années 1970."}, {"id": "405224", "title": "Maca", "description": " est une plante à racine pivotante de la famille des Brassicaceae."}, {"id": "129200", "title": "Graphisme", "description": " est une discipline qui consiste à créer, choisir et utiliser des éléments graphiques pour élaborer un objet de communication et/ou de culture."}, {"id": "206183", "title": "Alerte météorologique", "description": " est un bulletin d'avertissement de l'imminence de phénomènes météorologiques dangereux."}, {"id": "49112", "title": "Section", "description": " est une coupe ou l'action de couper de diviser."}, {"id": "27456", "title": "Gouvernement d'entreprise", "description": " est dirigée, administrée et contrôlée."}, {"id": "2999337", "title": "Achromatopsie", "description": " est une maladie du système visuel qui se manifeste par une absence totale de vision des couleurs."}, {"id": "131324", "title": "Chasselas", "description": " est un cépage blanc d'origine suisse principalement utilisé pour l'élaboration du vin, mais également consommé comme raisin de table."}, {"id": "1308987", "title": "Antlérite", "description": " est une espèce minérale composée hydroxy-sulfate de cuivre ou sulfate hydroxylé de cuivre."}, {"id": "280110", "title": "Crise congolaise", "description": " est une période de troubles politiques et de conflit ayant eu lieu en République du Congo entre 1960 et 1965."}, {"id": "4704117", "title": "Céfuroxime", "description": " est un antibiotique de la seconde génération des céphalosporines, très utilisée sous le nom de Ceftin aux États-Unis depuis 1977."}, {"id": "14975735", "title": "Sai oua", "description": " est un type de saucisse épicée faisant partie des cuisines laotienne,, et du nord de la Thaïlande,,.Saucisse laotienne est un terme général utilisé pour décrire les saucisses de style laotien que l'on trouve au Laos, dans le nord et le nord-est de la Thaïlande."}, {"id": "145245", "title": "Altocumulus", "description": " est un mot d'origine latine dérivant des termes \"Altus\" qui correspond à un genre de nuage de l'étage moyen."}, {"id": "336996", "title": "Cymoxanil", "description": " est une substance active de produit phytosanitaire , qui présente un effet fongicide, et qui appartient à la famille chimique des acétamides."}, {"id": "230644", "title": "Forlane", "description": " est une danse traditionnelle originaire du Frioul, de rythme rapide."}, {"id": "171844", "title": "Géoïde", "description": " est une surface équipotentielle de référence du champ de pesanteur terrestre,."}, {"id": "719412", "title": "Paroxétine", "description": " est un antidépresseur inhibiteur sélectif de la recapture de la sérotonine mis sur le marché en 1992 par la firme GlaxoSmithKline."}, {"id": "9309384", "title": "Mouvement néo-charismatique", "description": " est un courant du christianisme évangélique qui met l'accent sur les dons du Saint-Esprit."}, {"id": "1779379", "title": "Case-clé", "description": " est un concept du jeu d'échecs qui trouve son application dans les finales de pions en particulier."}, {"id": "4287553", "title": "Domaine vital", "description": " est l’aire où un animal vit ordinairement et qui suffit à répondre à ses besoins primaires."}, {"id": "23151", "title": "Origami", "description": " est l'art du pliage du papier."}, {"id": "1865147", "title": "Œuf", "description": " est le premier stade de la vie d'un individu."}, {"id": "778612", "title": "Torball", "description": " est un sport de ballon qui est pratiqué par des sportifs déficients visuels ."}, {"id": "13775137", "title": "Attrition", "description": " est une forme d'érosion côtière ou fluviale, lorsque la charge de fond est érodée par elle-même et le lit."}, {"id": "1890362", "title": "Isme", "description": " est un concept, le plus souvent idéologique, dont le nom se termine par le suffixe -isme."}, {"id": "10350122", "title": "Activité partielle", "description": " est un dispositif permettant aux entreprises faisant face à des difficultés économiques temporaires de réduire l'activité de leurs employés."}, {"id": "46655", "title": "Cire perdue", "description": " est un procédé de moulage de précision, pour obtenir une sculpture en métal à partir d'un modèle en cire."}, {"id": "187499", "title": "Bourgeois", "description": " est en France sous l'Ancien Régime l'habitant d’un bourg, d’une ville, y jouissant des droits civils et politiques, notamment le droit de voter et d'être élu ."}, {"id": "2698047", "title": "Amalgame dentaire", "description": " est un matériau utilisé pour obturer les cavités résultant de l'élimination de tissus dentaires affectés par des caries."}, {"id": "11783639", "title": "Pipérylène", "description": " est un mélange de deux stéréoisomères de 1,3-pentadiène CH3=CH–CH=CH–CH3."}, {"id": "257206", "title": "Évier", "description": " est une vasque."}, {"id": "1342696", "title": "Compteur manuel", "description": " est un petit appareil conçu pour tenir dans la main, composé d'un dispositif affichant un nombre entier, et d'une gâchette actionnable par l'utilisateur pour incrémenter ce nombre."}, {"id": "5751130", "title": "Centre d'interprétation", "description": " est un type de musée particulier qui ne dépend pas d'une collection constituée et dont l'objectif est de mettre en valeur et de faciliter la compréhension, auprès d'un large public, d'un patrimoine singulier et impossible à réunir dans un musée classique, en recourant de préférence aux émotions et à l'expérience du visiteur,."}, {"id": "3195394", "title": "Sigisbée", "description": " est un homme qui, dans la noblesse de l'Italie du XVIIIe siècle, accompagnait officiellement et au grand jour une dame mariée."}]