[{"id": "1804180", "title": "Baccara", "description": " est un jeu de cartes où le banquier affronte les joueurs, appelés « pontes »."}, {"id": "12481963", "title": "Intelligence virtuelle", "description": " est le terme donné à l'intelligence artificielle qui existe dans un monde virtuel."}, {"id": "98030", "title": "Stratigraphie", "description": " est une discipline des sciences de la Terre qui étudie la succession des différentes couches géologiques ou strates."}, {"id": "6797366", "title": "Guimbarde", "description": " est un instrument de musique utilisant une lamelle actionnée par le doigt comme élément vibrant et la bouche du musicien comme cavité de résonance."}, {"id": "14993223", "title": "Nœud vert", "description": " est un dessin qui nait en 1861 pour signer sous forme de rébus les faïences produites à Nevers."}, {"id": "9201962", "title": "Klopotec", "description": " est un dispositif mécanique en bois placé sur un mât en bois, une sorte de crécelle animée par le vent qui ressemble à une éolienne ou à un petit moulin à vent."}, {"id": "96304", "title": "Farce", "description": " est un genre théâtral né au Moyen Âge, qui a pour but de faire rire et qui a souvent des caractéristiques grossières."}, {"id": "7306769", "title": "Andouillette amiénoise", "description": " est une spécialité culinaire de Picardie, plus particulièrement de la région d'Amiens."}, {"id": "10224787", "title": "Humanzee", "description": " est un hypothétique hybride entre un chimpanzé et un humain."}, {"id": "23729", "title": "Aphorisme", "description": " est une sentence énoncée en peu de mots — et par extension une phrase — qui résume un principe ou cherche à caractériser un mot, une situation sous un aspect singulier."}, {"id": "169867", "title": "Bovarysme", "description": " est un état ou sentiment d'insatisfaction, caractéristique du personnage d'Emma Bovary, héroïne du roman de Flaubert, Madame Bovary."}, {"id": "1667832", "title": "Rémora fuselé", "description": " est un poisson commensal de la famille des Echeneidae."}, {"id": "349488", "title": "Contreplaqué", "description": " est un panneau à base de bois obtenu par collage de couches adjacentes à fils croisés, normalement des placages, habituellement à angles droits,."}, {"id": "275352", "title": "Radula", "description": " est un organe constitué d'une lame basale munie de nombreuses dents chitineuses, formant une râpe, que l'on trouve dans la cavité buccale des mollusques brouteurs ."}, {"id": "483563", "title": "Auvergnat", "description": " est un dialecte de l'occitan, parlé dans une partie du Massif central et, en particulier, dans la majeure partie de l’Auvergne, province qui lui donne son nom."}, {"id": "1958351", "title": "Chemitta", "description": " est une année sabbatique définie par la Torah pour l’agriculture : tous les sept ans, les agriculteurs juifs doivent observer une année de jachère."}, {"id": "8586236", "title": "Translittératie", "description": " est une thématique de recherche qui apparaît en 2005-2006."}, {"id": "11580029", "title": "Fromage tcherkesse", "description": " est une spécialité de la cuisine tcherkesse."}, {"id": "341799", "title": "Vitesse relative", "description": " est communément utilisée, pour exprimer la différence des vitesses de deux mobiles ou la variation dans le temps de la distance entre deux mobiles."}, {"id": "394889", "title": "Chasse-galerie", "description": " est le nom des légendes poitevines et canadiennes-françaises sur le thème de la chasse fantastique."}, {"id": "11716276", "title": "Spetskhan", "description": " est un département spécialisé des bibliothèques de l'Union soviétique dans lequel l'accès aux documents était limité."}, {"id": "10858354", "title": "Explosion d'intelligence", "description": " est une prédiction qui postule que l'amélioration de l'intelligence aura pour résultat des améliorations ultérieures à intervalles de temps toujours plus courts et une augmentation de l’intelligence exponentielle dont le résultat hypothétique est parfois nommé « la singularité technologique »."}, {"id": "877196", "title": "Snowscoot", "description": " est un sport d'hiver né dans les années 1990, inspiré du BMX, se pratiquant en glissant sur la neige à l'aide d'un guidon."}, {"id": "13442986", "title": "Contre-monumentalisme", "description": " est un mouvement artistique informel et protéiforme, apparu au cours de la seconde moitié du XXe siècle, inscrit dans les champs de la sculpture, de l’architecture et de l’urbanisme."}, {"id": "186812", "title": "Ressentiment", "description": " est identifié comme la cause d'un tort subi ou d'une frustration."}, {"id": "6048341", "title": "Endogénisme", "description": " est une conception linguistique qui consiste à privilégier et à promouvoir une norme linguistique nationale endogène, plutôt qu’une norme internationale commune."}, {"id": "272404", "title": "Réassurance", "description": " est l’assurance des sociétés d’assurances."}, {"id": "7253579", "title": "Onna-bugeisha", "description": " est une femme combattante issue de la haute société."}, {"id": "11516917", "title": "Chef", "description": " est à la tête, qui commande, ou la partie d'un ensemble située en tête."}, {"id": "1954026", "title": "Anacyclose", "description": " est une théorie politique au sujet du caractère cyclique de la succession des régimes politiques."}, {"id": "62957", "title": "Doublage", "description": " est le remplacement de la langue originale de tournage d'une œuvre audiovisuelle par une langue parlée par la population de zones géographiques où doit être diffusée cette œuvre."}, {"id": "3226095", "title": "Systémique", "description": " est une manière de définir, étudier, ou expliquer tout type de phénomène, qui consiste avant tout à considérer ce phénomène comme un système : un ensemble complexe d’interactions, souvent entre sous-systèmes, le tout au sein d'un système plus grand."}, {"id": "7965705", "title": "Arboricité", "description": " est le nombre minimum de forêts nécessaires pour couvrir toutes les arêtes."}, {"id": "10954497", "title": "Paléovirologie", "description": " est l'étude des virus ou d'anciennes souches virales qui existaient dans le passé et qu'on ne retrouve plus aujourd'hui."}, {"id": "162224", "title": "Thermochromisme", "description": " est la capacité de certains matériaux de changer de couleur en fonction de la température."}, {"id": "707220", "title": "Corvée royale", "description": " est un impôt assez tardif de l’Ancien Régime, sous la forme d’un travail non rémunéré imposé par le pouvoir royal à ses sujets."}, {"id": "14581005", "title": "Révolution anti-bureaucratique", "description": " est une série de manifestations menées par des partisans du leader serbe Slobodan Milošević qui se sont déroulées entre 1988 et 1989 en Yougoslavie."}, {"id": "262393", "title": "Makroud", "description": " est une pâtisserie maghrébine, à base de semoule de blé et de pâte de dattes, reconnaissable à sa forme en losange."}, {"id": "185608", "title": "Shoegazing", "description": " est un sous-genre musical du rock alternatif ayant émergé à la fin des années 1980 au Royaume-Uni, lancé par des groupes tels que My Bloody Valentine, Lush, Slowdive, Chapterhouse, et Ride."}, {"id": "567804", "title": "Impartialité", "description": " est l'absence de parti pris."}, {"id": "8196", "title": "Anneau unitaire", "description": " est une des structures algébriques fondamentales de l'algèbre générale."}, {"id": "75853", "title": "Stock option", "description": " est une forme de rémunération variable allouée par les actionnaires d'une entreprise à ses dirigeants ou ses salariés."}, {"id": "158702", "title": "Ânkh", "description": " est un hiéroglyphe représentant le mot ˁnḫ, qui signifie « vie »."}, {"id": "2825054", "title": "Glace", "description": " est l'eau lorsqu'elle est à l'état solide."}, {"id": "9412", "title": "Topologie", "description": " est la branche des mathématiques qui étudie les propriétés d'objets géométriques préservées par déformation continue sans arrachage ni recollement, comme un élastique que l’on peut tendre sans le rompre."}, {"id": "10089433", "title": "Rôle-titre", "description": " est comme son nom l'indique le rôle qui donne son titre à la pièce, par exemple : Aida, Giselle, Michael Collins, Le Malade imaginaire ou Othello."}, {"id": "1317998", "title": "Cabinet", "description": " est la réunion des membres les plus importants de la branche exécutive du gouvernement fédéral des États-Unis."}, {"id": "106614", "title": "Softball", "description": " est un sport collectif pratiqué par deux équipes de neuf à douze joueurs alternant entre l’attaque et la défense."}, {"id": "37227", "title": "Électrocardiographie", "description": " est une représentation graphique de l'activité électrique du cœur."}, {"id": "14674477", "title": "Superalgèbre", "description": " est une algèbre Z2 - graduée."}, {"id": "13301121", "title": "Hélice polyproline", "description": " est un type de structure secondaire de certaines protéines présentant une répétition de résidus de proline."}, {"id": "4593795", "title": "Toponymie néo-brunswickoise", "description": " est l'étude des origines des noms de lieux du Nouveau-Brunswick."}, {"id": "5163460", "title": "Queutage", "description": " est la partie supérieure d’une voûte de pont en maçonnerie, surmontant la douelle."}, {"id": "131637", "title": "Cinéma américain", "description": " est réalisé aux États-Unis."}, {"id": "1153456", "title": "Système optique", "description": " est un ensemble d'éléments optiques, tels que des miroirs, des lentilles, des réseaux de diffraction, etc."}, {"id": "57900", "title": "Esprit", "description": " est la totalité des phénomènes et des facultés mentales : perception, affectivité, intuition, pensée, jugement, morale, etc."}, {"id": "140052", "title": "Bombe A", "description": " est un engin explosif où l'énergie est obtenue par la fission nucléaire d'une masse critique d'éléments fissiles comme l'uranium 235 ou le plutonium 239."}, {"id": "216039", "title": "Musicien", "description": " est une personne qui joue ou compose de la musique."}, {"id": "6601826", "title": "Phosphure", "description": " est un composé du phosphore avec un ou plusieurs autres éléments moins électronégatif."}, {"id": "422074", "title": "Éclectisme", "description": " est une tendance en architecture qui consiste à mêler des éléments empruntés à différents styles ou époques de l'histoire de l'art et de l'architecture."}, {"id": "771806", "title": "Anosodiaphorie", "description": " est une affection dans laquelle une personne atteinte d'une lésion cérébrale semble indifférente à l'existence de son handicap."}, {"id": "6193649", "title": "Folle sagesse", "description": " est un registre de comportement dans lequel des maîtres spirituels et des gurus de certaines traditions telles que des écoles du bouddhisme, du soufisme, du taoïsme, se présentent soudainement sous un jour inhabituel, choquant voire détestable afin de provoquer l’éveil spirituel de tout aspirant qui en est témoin."}, {"id": "8523561", "title": "Chroniqueur", "description": " est un collaborateur spécialement chargé au sein d'un journal, d'une émission de radio, de télévision ou sur un site Internet, d'aborder divers sujets de façon régulière."}, {"id": "1137601", "title": "Fourrure", "description": " est la peau des animaux, garnie de ses poils ou, plus rarement, de duvet ou de plumes."}, {"id": "10098179", "title": "Immatérialisme", "description": " est une doctrine philosophique qui nie l'existence de la matière et affirme qu'il n'y a dans le monde que des êtres spirituels ou immatériels."}, {"id": "42345", "title": "Arcologie", "description": " est la rencontre de l'architecture et l'écologie dans l'aménagement des villes modernes."}, {"id": "199953", "title": "Préciosité", "description": " est un mouvement et une mode littéraire française du XVIIe siècle visant à raffiner les mœurs et la langue française."}, {"id": "656003", "title": "Abscisse curviligne", "description": " est une sorte de variante algébrique de la longueur d'un arc."}, {"id": "1302830", "title": "Plateau continental", "description": " est le prolongement du continent sous la surface de l'océan."}, {"id": "443719", "title": "User agent", "description": " est une application logicielle cliente qui utilise un protocole réseau particulier ; l'expression est principalement employée pour identifier l'application permettant aux internautes et aux moteurs de recherche de parcourir le Web."}, {"id": "106002", "title": "Intégrisme", "description": " est un courant au sein de l'Église catholique romaine, particulièrement en France, dont l'appellation remonte au début du XXe siècle, lors de la crise moderniste, lorsque le courant conservateur de cette Église oppose aux partisans d'une ouverture au monde moderne un catholicisme dit « intégral » qui défend le maintien des vérités catholiques traditionnelles telles qu’elles ont, selon eux, toujours été enseignées."}, {"id": "847874", "title": "Grippe canine", "description": " est un virus grippal qui provoque des troubles respiratoires aiguës chez les chiens, parfois classé comme pathogène émergent,."}, {"id": "14853712", "title": "Chercheur universitaire", "description": " est une personne qui poursuit des activités académiques et intellectuelles, en particulier des universitaires qui appliquent leur intellectualisme à une expertise dans un domaine d'étude."}, {"id": "13439193", "title": "Rassemblement républicain", "description": " est le groupe parlementaire de l'Assemblée nationale constitué autour de 9 partis dont GDE, ADC-BOC, RDIG, PGR, ARENA, FIDEL, GUD, PDG-RDA et MPD,."}, {"id": "867849", "title": "Jugement", "description": " est une décision du pouvoir judiciaire."}, {"id": "4696961", "title": "Sommeil", "description": " est un état récurrent de perte de conscience du monde extérieur, accompagnée d'une diminution progressive du tonus musculaire, survenant à intervalles réguliers."}, {"id": "3964919", "title": "Cantillation hébraïque", "description": " est la prononciation soigneuse et nuancée de la hauteur musicale des voyelles de chaque mot d'un verset du Tanakh, la Bible hébraïque."}, {"id": "707", "title": "Confucianisme", "description": " est l'une des plus grandes écoles philosophiques, morales, politiques et dans une moindre mesure religieuses de Chine."}, {"id": "8478426", "title": "Secteur", "description": " est un ancien instrument de mesure angulaire dont la plage d'utilisation est de quelques degrés."}, {"id": "14380553", "title": "Cultivateur rotatif", "description": " est un appareil de travail du sol entraîné par un tracteur ou un motoculteur présentant des dents courbées tournant sur un axe horizontal."}, {"id": "654549", "title": "Picross", "description": " est un jeu de réflexion solitaire, qui consiste à découvrir un dessin sur une grille en noircissant des cases, d'après des indices logiques laissés sur le bord de la grille."}, {"id": "7405151", "title": "Bacillibactine", "description": " est un sidérophore produit par des bactéries à Gram positif du genre Bacillus, notamment Bacillus anthracis et Bacillus subtilis."}, {"id": "7301777", "title": "Glossophobie", "description": " est la peur de parler en public, devant un groupe plus ou moins grand."}, {"id": "13989227", "title": "Dozaleh", "description": " est un instrument folklorique irano-kurde,."}, {"id": "10760351", "title": "Guerre franco-frisonne", "description": " est une série de conflits armés entre le royaume de Frise contre le royaume mérovingien puis contre l'empire carolingien aux VIIe et VIIIe siècles."}, {"id": "67738", "title": "Onanisme", "description": " est l'ensemble regroupant les pratiques individuelles de masturbation."}, {"id": "273483", "title": "Ariégeois", "description": " est une race de chiens qui tire son nom de l'Ariège, un département français."}, {"id": "91137", "title": "Acétate", "description": " est un sel ou un ester de l'acide acétique."}, {"id": "6615269", "title": "Viande artificielle", "description": " est créée à partir d'une biotechnologie permettant de reproduire artificiellement des produits d’origine animale par la culture de microorganismes ou de cellules."}, {"id": "693510", "title": "Physionotrace", "description": " est une invention de Gilles-Louis Chrétien , graveur et portraitiste, datant de 1785."}, {"id": "84597", "title": "Perçage", "description": " est un usinage consistant à faire un trou dans une pièce."}, {"id": "7203808", "title": "Vindésine", "description": " est un vinca-alcaloïde commercialisé en France sous le nom de Eldisine par les laboratoires EuroGenerics."}, {"id": "7395986", "title": "Ferrichrome", "description": " est un hexapeptide intervenant comme sidérophore chez certains organismes, qui l'utilisent pour chélater les cations de fer dissous."}, {"id": "992367", "title": "Théobromine", "description": " est un composé amer de la famille des méthylxanthines, qui comprend aussi des composés similaires comme la caféine ou la théophylline."}, {"id": "2835846", "title": "Exploitation cinématographique", "description": " est le secteur économique qui assure la projection des films auprès du public, dans les salles de cinéma."}, {"id": "10126220", "title": "Effet gauche", "description": " est une différence de stabilité résultant de la conformation d'une molécule."}, {"id": "115434", "title": "Nez", "description": " est chez l'être humain la saillie médiane du visage située au-dessus de la lèvre supérieure et qui, en le surplombant, recouvre l'orifice des fosses nasales, qui constituent le segment supérieur des voies respiratoires et renferment l'organe de l'olfaction."}, {"id": "10265354", "title": "Chaat", "description": " est un terme désignant un type d'en-cas salé, habituellement servi aux abords des routes sur des stands ou des chariots ambulants en Inde, au Pakistan, au Népal et au Bangladesh,."}, {"id": "5620897", "title": "Subsidence", "description": " est le déplacement d'air vers le sol dans l'atmosphère."}, {"id": "7352133", "title": "Ristocétine", "description": " est un antibiotique produit par Amycolatopsis lurida utilisé jadis pour traiter les infections à staphylocoques."}]