[{"id": "131324", "title": "Chasselas", "description": " est un cépage blanc d'origine suisse principalement utilisé pour l'élaboration du vin, mais également consommé comme raisin de table."}, {"id": "1308987", "title": "Antlérite", "description": " est une espèce minérale composée hydroxy-sulfate de cuivre ou sulfate hydroxylé de cuivre."}, {"id": "114005", "title": "Polytope", "description": " est un objet mathématique géométrique."}, {"id": "450284", "title": "Curryfication", "description": " est la transformation d'une fonction à plusieurs arguments en une fonction à un argument qui retourne une fonction sur le reste des arguments."}, {"id": "862614", "title": "Phobie", "description": " est une peur démesurée et dépendant d'un ressenti plutôt que de causes rationnelles, d'un objet ou d'une situation précise."}, {"id": "181998", "title": "Pistou", "description": " est une recette traditionnelle de sauce froide de la cuisine provençale, à base de basilic, d'ail, et d'huile d'olive, traditionnellement pilonnés dans un mortier."}, {"id": "3370038", "title": "Rasagiline", "description": " est un inhibiteur irréversible de la monoamine oxydase, utilisé en monothérapie en début de maladie de Parkinson ou comme une thérapie adjuvante dans les cas plus avancés."}, {"id": "5466771", "title": "Creepypasta", "description": " est une légende urbaine effrayante diffusée sur Internet, pouvant se décliner sous plusieurs formats ."}, {"id": "5724311", "title": "Estuaire picard", "description": " est un type d'estuaire ayant la forme typiques de ceux de la côte française présents de la Somme au Cap Gris-Nez et qu'il fonctionne comme eux en terme hydrosédimentaire."}, {"id": "2945635", "title": "Aspartate aminotransférase", "description": " est mesurée en biologie clinique lors de certaines maladies."}, {"id": "315679", "title": "Marche", "description": " est un genre musical au rythme régulièrement cadencé, permettant de régler ou d'accompagner le déplacement d'un cortège lors d'une procession, d'un défilé ou d'une parade."}, {"id": "2961977", "title": "Musique ukrainienne", "description": " est pour des raisons évidentes fortement liée à celle de la Russie voisine qui faisait en outre partie avec l'Ukraine de l'U.R.S.S.."}, {"id": "2889530", "title": "Autocar", "description": " est un moyen de transport routier pouvant accueillir confortablement plusieurs voyageurs pour de moyennes et longues distances, notamment pour des liaisons interurbaines , et les transports scolaires."}, {"id": "1004757", "title": "Propulseur d'appoint", "description": " est un étage de fusée flanquant le premier étage de la fusée et destiné à fournir une poussée supplémentaire durant la première phase de vol."}, {"id": "4495000", "title": "Scone", "description": " est un petit pain, ou cake lorsque la recette inclut du sucre, d'origine écossaise."}, {"id": "1330250", "title": "Ferrage", "description": " est l'action de poser un fer sous les pieds d'un animal."}, {"id": "13661862", "title": "Fraude pieuse", "description": " est une ruse destinée à tromper autrui en vue d'obtenir un résultat que l'on estime juste, le plus souvent dans un contexte religieux."}, {"id": "7776149", "title": "Peau humaine", "description": " est l'organe le plus grand et étendu et le plus lourd du corps ."}, {"id": "7189595", "title": "Boublik", "description": " est un petit pain en forme d’anneau, généralement agrémenté de graines de sésame ou de pavot, traditionnel en cuisine ukrainienne et russe, qui ressemble au bagel mais à la texture plus dense et avec un trou plus grand."}, {"id": "13484115", "title": "Marine kényane", "description": " est la branche navale des forces militaires kényanes."}, {"id": "6091876", "title": "Kavaïne", "description": " est la principale kavalactone présente principalement dans le racine de kava."}, {"id": "3935218", "title": "Métafiction", "description": " est une forme d'écriture autoréférentielle qui dévoile ses propres mécanismes par des références explicites."}, {"id": "129667", "title": "Spécisme", "description": " est la considération que l'espèce à laquelle un animal appartient, par exemple l'espèce humaine, est un critère pertinent pour établir les droits qu'on doit lui accorder ou l’égard porté à ses intérêts."}, {"id": "238223", "title": "Assurance-groupe", "description": " est un système d'assurance ouvert à tous les membres d'une même collectivité ."}, {"id": "284153", "title": "Grand-voile", "description": " est la voile principale sur un voilier à mât unique ou la plus grande voile portée par le plus grand mât sur un voilier à mâts multiples."}, {"id": "4934540", "title": "Ivabradine", "description": " est un médicament bradycardisant indiqué dans l'insuffisance cardiaque ou coronaire."}, {"id": "33059", "title": "Tangerine", "description": " est un agrume dont le fruit est très proche de la mandarine commune."}, {"id": "10609269", "title": "Nanorobotique", "description": " est un domaine technologique émergent qui crée des machines ou des robots dont les composants sont à l'échelle du nanomètre ou à une échelle proche,."}, {"id": "3550507", "title": "Fissure", "description": " est un défaut ou une discontinuité brutale apparue ou apparaissant dans un matériau sous l'effet de contraintes internes ou externes, où la matière est séparée sur une certaine surface."}, {"id": "287079", "title": "Gongorisme", "description": " est un style littéraire inventé par le poète espagnol Góngora."}, {"id": "1469226", "title": "Comptoir", "description": " est un territoire en pays étranger destiné à favoriser le commerce du pays gouvernant ce territoire avec les régions avoisinantes."}, {"id": "4286094", "title": "Scombrotoxisme", "description": " est une intoxication alimentaire survenant dans la plupart des cas après la consommation de scombridés, poissons bleus à chair rouge comme les thons, maquereaux et bonites."}, {"id": "11005507", "title": "Activation", "description": " est une procédure de validation de licence requise par certains logiciels propriétaires."}, {"id": "3831322", "title": "Cystite", "description": " est une inflammation de la vessie."}, {"id": "135045", "title": "Audit", "description": " est une expertise professionnelle effectuée par un agent compétent et indépendant aboutissant à un jugement par rapport à une norme sur les états financiers, le contrôle interne, l'organisation, la procédure, ou une opération quelconque d'une entité."}, {"id": "3990188", "title": "Azirine", "description": " est un hétérocycle de trois atomes avec une double liaison C=N, donc la forme insaturée de l'aziridine."}, {"id": "505828", "title": "Caresse érotique", "description": " est un attouchement de nature sexuelle."}, {"id": "12179995", "title": "Aile tunnel", "description": " est une technologie développée notamment par l'américain Willard Custer dans les années 1920."}, {"id": "196289", "title": "Abcès", "description": " est une accumulation locale de pus après nécrose dans une cavité néoformée."}, {"id": "1768571", "title": "Tychoscope", "description": " est un appareil utilisé en parapsychologie pour étudier la psychokinèse."}, {"id": "4536716", "title": "Débitage laminaire", "description": " est l'obtention d'une ou plusieurs lames à partir d'un nucléus."}, {"id": "3506708", "title": "Spambot", "description": " est un bot informatique conçu pour assister ou envoyer du spam."}, {"id": "4703845", "title": "Diphacinone", "description": " est un dérivé de l'indane-1,3-dione."}, {"id": "951208", "title": "Parsisme", "description": " est la religion des Pârsî, adeptes du zoroastrisme, ou mazdéisme, qui quittèrent la Perse à la suite de la conquête arabe et à la diffusion de l'islam (VIe - VIIIe siècle."}, {"id": "1066813", "title": "Rhizosphère", "description": " est la région du sol directement formée et influencée par les racines et les micro-organismes associés qui font partie du microbiote des plantes."}, {"id": "3510092", "title": "Témazépam", "description": " est une substance chimique de la famille des benzodiazépines commercialisée notamment sous le nom de Normison en France ."}, {"id": "44549", "title": "Lampe", "description": " est un objet destiné à produire de la lumière, généralement polychromatique."}, {"id": "318377", "title": "Malouinière", "description": " est une vaste demeure de plaisance construite par des négociants et armateurs de Saint-Malo aux XVIIe et XVIIIe siècles."}, {"id": "10635552", "title": "Queerbaiting", "description": " est par la suite réfutée et dénigrée."}, {"id": "14351222", "title": "Cardistry", "description": " est l'art de la manipulation de cartes."}, {"id": "257812", "title": "Génocide assyrien", "description": " est le meurtre en masse de la population « assyrienne » de l'Empire ottoman lors de la Première Guerre mondiale."}, {"id": "1063536", "title": "Psychosynthèse", "description": " est une approche psychologique globale créée par le Docteur Roberto Assagioli , psychiatre italien après sa rencontre avec Carl Gustav Jung en 1909."}, {"id": "3750238", "title": "Écopsychologie", "description": " est née de la rencontre entre l'écologie et la psychologie."}, {"id": "17870", "title": "Aquarelle", "description": " est une peinture à l'eau sur papier."}, {"id": "13201972", "title": "Home organizing", "description": " est un ensemble de techniques visant à améliorer l'organisation de son logement, en appliquant des conseils et méthodes de professionnels du rangement."}, {"id": "256079", "title": "Trimix", "description": " est un mélange ternaire, c'est-à-dire un mélange gazeux constitué de trois gaz : le dioxygène ."}, {"id": "787909", "title": "Mémorisation", "description": " est le processus par lequel un être vivant enregistre des informations et des connaissances dans sa mémoire."}, {"id": "964697", "title": "Rideau", "description": " est une pièce de tissu dont le but est de diminuer la présence d'une ouverture."}, {"id": "77382", "title": "Beaujolais", "description": " est un vin français d'appellation d'origine contrôlée produit dans le nord du département du Rhône et sur quelques communes de Saône-et-Loire."}, {"id": "340118", "title": "Torréfaction", "description": " est l'action d'exposer un aliment à un feu direct ou à une source de chaleur adaptée."}, {"id": "9057905", "title": "Figure", "description": " est la représentation d'une personne humaine entière."}, {"id": "1593083", "title": "Schie", "description": " est le nom de quatre cours d'eau ou rivières dans les environs d'Overschie, en Hollande-Méridionale aux Pays-Bas."}, {"id": "35832", "title": "Ski", "description": " est un moyen de locomotion, individuel de glisse pratiqué à l'aide de patins longs et étroits appelés skis, fixés aux pieds, et un ensemble de disciplines sportives essentiellement hivernales."}, {"id": "12831310", "title": "Oscillation climatique", "description": " est un phénomène cyclique affectant le climat mondial ou régional de manière récurrente."}, {"id": "1048405", "title": "Fistuleuse", "description": " est une concrétion tubiforme monocristalline qui s'allonge suivant la verticale et au sein de laquelle circule l'eau d'infiltration."}, {"id": "987516", "title": "Électroconvulsivothérapie", "description": " est une méthode d'électrothérapie utilisée en psychiatrie, consistant à délivrer un courant électrique d'intensité variable sur le cuir chevelu."}, {"id": "4561414", "title": "Sialon", "description": " est une céramique réfractaire dérivée du nitrure de silicium Si3N4 par substitution de certaines liaisons Si–N par des liaisons Al–N et Al–O. Le taux de substitution peut être évalué à partir des paramètres cristallins."}, {"id": "4362767", "title": "Haut-montravel", "description": " est un vin blanc français du Sud-Ouest de la France qui bénéficie d'une appellation d'origine contrôlée."}, {"id": "3007415", "title": "Somatotropine bovine", "description": " est une hormone protéinique produite par les glandes pituitaires des vaches laitières."}, {"id": "2497650", "title": "Oceanarium", "description": " est un établissement ouvert au public, spécialisé dans la présentation d'espèces animales marines, vivant dans un habitat océanique ou pélagique, au sein d'aquariums de grande taille contenant plusieurs millions de litres d'eau de mer."}, {"id": "164359", "title": "Ayahuasca", "description": " est une préparation hallucinogène originaire d'Amérique du Sud."}, {"id": "4428011", "title": "Gommivore", "description": " est un animal ."}, {"id": "980246", "title": "Northern soul", "description": " est un genre musical ayant émergé à la fin des années 1960 au Royaume-Uni, et popularisé au cours des années 1970."}, {"id": "223714", "title": "Redevance audiovisuelle", "description": " est une taxe prélevée auprès des contribuables dont notamment des auditeurs et téléspectateurs, qui a pour objet le financement partiel ou principal des antennes publiques de radio et de télévision de certains pays."}, {"id": "524982", "title": "Feu bactérien", "description": " est une maladie bactérienne des plantes qui affecte les Rosacées."}, {"id": "9241442", "title": "Longue", "description": " est une figure de note dont la durée équivaut à deux ou trois carrées et qui apparaît dans la musique ancienne."}, {"id": "14473231", "title": "Boteh", "description": " est un motif ornemental en forme d'amande ou de pomme de pin avec l'extrémité supérieure incurvée."}, {"id": "608978", "title": "Psychotropine", "description": " est un produit-miracle fictif ayant fait l'objet d'un poisson d'avril à répétition en 1984, 1993 et 2003 dans la revue médicale française Prescrire."}, {"id": "1063770", "title": "Nativisme", "description": " est un mouvement et une idéologie politique d'origine américaine rencontré dans certains pays soumis à une nouvelle immigration et qui s'y opposent."}, {"id": "1395482", "title": "Business case", "description": " est une proposition structurée pour la mise en place d'un projet d'envergure."}, {"id": "11494942", "title": "Kératose pilaire", "description": " est une maladie génétique qui se traduit par une peau granuleuse principalement située sur les faces postérieures des bras, des cuisses, des fesses et quelquefois sur le visage."}, {"id": "3817647", "title": "Huile minérale", "description": " est un mélange issu de la distillation de certains combustibles fossiles , à distinguer des huiles végétales."}, {"id": "12704498", "title": "Parabadminton", "description": " est un sport adapté du badminton qui est pratiqué par des personnes en situation de handicap physique."}, {"id": "4491404", "title": "Ouraline", "description": " est un verre dans lequel a été incorporé de l'uranium, la plupart du temps sous forme de diuranate."}, {"id": "128238", "title": "Didactique", "description": " est l'étude des questions posées par l'enseignement et l'acquisition des connaissances dans les différentes disciplines scolaires."}, {"id": "63503", "title": "Soap opera", "description": " est un type de feuilleton radiophonique ou télévisé."}, {"id": "906378", "title": "Plume", "description": " est un instrument d'écriture de dessin constitué d'un corps rigide taillé en bec traversé par une fente qui achemine par capillarité de l'encre vers le support, papier, parchemin ou autre."}, {"id": "5169", "title": "Stimulant", "description": " est une substance qui augmente l'activité du système nerveux sympathique facilitant ou améliorant certaines fonctions de l'organisme."}, {"id": "3529791", "title": "Municipalité", "description": " est une unité administrative de la Bosnie-Herzégovine."}, {"id": "2257412", "title": "Cocher", "description": " est le conducteur, assis sur un siège, d'une voiture hippomobile."}, {"id": "64406", "title": "Synœcisme", "description": " est la réunion de plusieurs villages en une cité."}, {"id": "11983537", "title": "Nuagisme", "description": " est un mouvement de peinture abstraite initié par un critique d'art français particulièrement novateur, Julien Alvard et auquel participèrent de jeunes peintres français et étrangers entre 1955 et 1973."}, {"id": "32183", "title": "Arhat", "description": " est le nom donné à celui qui a atteint le dernier échelon de la sagesse et de l'éveil."}, {"id": "1020600", "title": "Avertisseur sonore", "description": " est un appareil équipant les véhicules et émettant un son principalement destiné à donner un signal ou à prévenir d'un danger."}, {"id": "129939", "title": "Transformation conforme", "description": " est une bijection qui conserve localement les angles, c'est-à-dire qui se comporte au voisinage de chaque point où elle est définie presque comme une similitude."}, {"id": "135849", "title": "Diapause", "description": " est une phase génétiquement déterminée dans le développement d'un organisme au cours de laquelle celui-ci diminue l'intensité de ses activités métaboliques."}, {"id": "1095187", "title": "Hôtellerie", "description": " est une activité appartenant au secteur tertiaire qui regroupe l'ensemble des établissements qui proposent un service d'accueil — de gîte et/ou de couvert — à des clients, de passage ou locaux, pendant une durée déterminée, en échange d'une contribution."}, {"id": "270885", "title": "Luminescence", "description": " est une émission de lumière dite « froide » par opposition à l'incandescence qui est dite « chaude »."}, {"id": "4948405", "title": "Méthoxyheptane", "description": " est un éther."}, {"id": "393725", "title": "Vieillissement démographique", "description": " est la situation dans laquelle se trouve une société dont l'âge moyen ou le pourcentage de personnes âgées dans la population croît."}]