[{"id": "86263", "title": "Ischémie", "description": " est la diminution de l'apport sanguin artériel à un organe."}, {"id": "3967158", "title": "Médecine quantique", "description": " est une pseudo-médecine reposant sur l'idée proposée par Fritz-Albert Popp en 1970 selon laquelle les cellules communiquent par signaux électromagnétiques, la biorésonance, concept pseudo-scientifique."}, {"id": "92514", "title": "Lied", "description": " est un poème germanique chanté par une voix, accompagné par un piano ou un ensemble instrumental."}, {"id": "4633836", "title": "Rutherfordine", "description": " est une espèce minérale du groupe des carbonates et du sous-groupe des carbonates d'uranyle, de formule, [U6+O2]2+."}, {"id": "4339502", "title": "Grand tric", "description": " est la révolte des ouvriers typographes lyonnais le 25 avril 1539, c'est la première grève recensée dans l'histoire de France."}, {"id": "1017880", "title": "Tama", "description": " est un instrument de percussion de la famille des membranophones originaire d'Afrique de l'Ouest."}, {"id": "5215079", "title": "C-commande", "description": " est une relation entre nœuds dans les arbres syntaxiques."}, {"id": "7054331", "title": "Géographie radicale", "description": " est un mouvement qui prend place aux États-Unis dans les années 1960, dans un contexte de lutte pour les droits civiques et de contestation de la guerre du Vietnam."}, {"id": "244642", "title": "Tomme", "description": " est un fromage de montagne, existant en de multiples variétés."}, {"id": "185537", "title": "Vascularite", "description": " est une maladie impliquant l'inflammation des parois des vaisseaux sanguins."}, {"id": "14513907", "title": "Live shopping", "description": " est une technique de vente consistant à promouvoir et vendre des produits par le biais de livestreams sur leur propre site ou sur les plateformes sociales, souvent en collaboration avec des influenceurs."}, {"id": "11248449", "title": "Loot box", "description": " est un objet virtuel, généralement présenté sous forme de coffre, contenant un ou plusieurs objets virtuels, offrant au joueur des améliorations dans le jeu, pouvant aller de la simple personnalisation d'un personnage, à l'acquisition de nouvelles fonctionnalités."}, {"id": "7089717", "title": "Droit saoudien", "description": " est basé sur la charia, la loi islamique issue du Coran et des traditions de la Sunna."}, {"id": "3018838", "title": "Rétrodiffusion", "description": " est la partie de la diffusion d'ondes, de particules ou de signaux vers leur direction d'origine."}, {"id": "2391904", "title": "Follis", "description": " est une monnaie romaine de bronze introduite dans l'Empire romain vers 294, lors de la réforme monétaire de Dioclétien."}, {"id": "1704644", "title": "Indignité nationale", "description": " est un crime créé en France par l'ordonnance du 26 août 1944, durant la période d'épuration à la fin de la Seconde Guerre mondiale."}, {"id": "1119327", "title": "Force nucléaire", "description": " est responsable de la liaison des protons et des neutrons dans les noyaux atomiques."}, {"id": "46454", "title": "Verrerie", "description": " est l’art de la fabrication du verre et désigne aussi l’atelier du verrier."}, {"id": "415734", "title": "Palanquin", "description": " est une sorte de chaise, ou de litière, portée par des hommes ou par des animaux et dont les personnes importantes se servent, dans une grande partie de l'Asie, pour se faire transporter d’un lieu à un autre."}, {"id": "6442406", "title": "Séquence d'échappement", "description": " est présente."}, {"id": "1387738", "title": "Hernie hiatale", "description": " est le passage d'une partie de l'estomac de l'abdomen vers le thorax au travers de l'orifice hiatal du diaphragme, orifice normalement traversé par l'œsophage."}, {"id": "12846144", "title": "Tolbutamide", "description": " est un médicament hypoglycémique oral, inhibiteur des canaux potassiques, du type sulfonylurée de première génération."}, {"id": "911424", "title": "Salut", "description": " est une manière d'agir, destiné à adresser une marque de reconnaissance, de respect envers une ou plusieurs personnes rencontrées physiquement ou seulement virtuellement ."}, {"id": "912353", "title": "Spectroscopie", "description": " est l'étude expérimentale du spectre d'un phénomène physique, c'est-à-dire de sa décomposition sur une échelle d'énergie, ou toute autre grandeur se ramenant à une énergie ."}, {"id": "789565", "title": "Amen", "description": " est une déclaration de foi et d'affirmation, trouvée dans la Bible hébraïque et le Nouveau Testament."}, {"id": "14686162", "title": "Développement professionnel", "description": " est un concept polysémique."}, {"id": "16669", "title": "Voix", "description": " est utilisée comme un instrument de musique lorsqu'elle interprète sa partie d'une œuvre musicale."}, {"id": "152363", "title": "Description lagrangienne", "description": " est l'une des deux techniques qui permettent de caractériser un écoulement."}, {"id": "4305953", "title": "Hydrogénation", "description": " est une réaction chimique qui consiste en l'addition d'une molécule de dihydrogène à un autre composé."}, {"id": "23938", "title": "Technopole", "description": " est une aire urbaine concentrant des activités de haute-technologie."}, {"id": "172175", "title": "Télécommande", "description": " est un dispositif, généralement de taille réduite, servant à en piloter un autre à distance, par câble mécanique, fils électriques, ondes radio, infrarouge."}, {"id": "1001637", "title": "Disque virtuel", "description": " est un logiciel qui utilise une partie de la mémoire vive de l'ordinateur pour simuler une mémoire de masse, fonction assurée précédemment par les disquettes et aujourd'hui par les disques durs."}, {"id": "10650380", "title": "Planche", "description": " est un exercice de gainage qui implique le maintien le plus de temps possible d'une position similaire à celle de quelqu'un qui ferait des pompes."}, {"id": "215581", "title": "Calvinisme", "description": " est une doctrine théologique et une approche de la vie chrétienne reposant sur le principe de la souveraineté de Dieu en toutes choses."}, {"id": "734355", "title": "Plaque dentaire", "description": " est une substance blanchâtre qui se dépose à la surface de la dent."}, {"id": "12108547", "title": "Plan d'action", "description": " est un ensemble de mesures, de tâches ou d'activités à entreprendre pour réaliser un projet."}, {"id": "56755", "title": "Mot", "description": " est une suite de sons ou de caractères graphiques formant une unité sémantique et pouvant être distingués par un séparateur, par exemple un blanc typographique à l'écrit."}, {"id": "5752098", "title": "Fougasse incendiaire", "description": " est un type de mine terrestre qui utilise une charge explosive pour projeter un liquide enflammé sur une cible,."}, {"id": "5281747", "title": "Localisation", "description": " est la traduction ainsi que l’adaptation culturelle d’un produit afin de prendre en compte les spécificités de deux marchés distincts."}, {"id": "29834", "title": "Aspartame", "description": " est un édulcorant artificiel découvert en 1965."}, {"id": "1641801", "title": "Chlorure d'or", "description": " est l'un des composés les plus communs de l'or."}, {"id": "57428", "title": "Définition", "description": " est une proposition qui met en équivalence un élément définissant et un élément étant défini."}, {"id": "5070", "title": "Pape", "description": " est l'évêque de Rome et le chef de l'Église catholique."}, {"id": "6135256", "title": "Flavoprotéine", "description": " est une classe de transporteurs protéiques d'électrons, intervenant dans la chaîne respiratoire."}, {"id": "13396901", "title": "Science prolétarienne", "description": " est un concept apparu à l'hiver 1948-1949, sur fond de Guerre froide, pré-maccarthysme, titisme et conflits sociaux très durs de 1948, selon l'historien Denis Uztopal et le philosophe Dominique Decourt, pour tenter d'imposer dans le monde communiste les théories du biologiste et agronome Trofim Lyssenko qui remettent en cause chromosomes et gènes."}, {"id": "155624", "title": "Rachitisme", "description": " est une maladie de la croissance et de l'ossification observée chez le nourrisson et le jeune enfant."}, {"id": "1309048", "title": "Plan-relief", "description": " est un mode de représentation géographique en relief sous forme de maquette à l'échelle."}, {"id": "2946809", "title": "Snowshoe", "description": " est une race de chat originaire des États-Unis."}, {"id": "1720572", "title": "Quarantièmes rugissants", "description": " est le nom qui a été donné par les marins aux latitudes situées entre les 40e et 50e parallèles dans l'hémisphère Sud, appelées ainsi en raison des vents forts établis, venant majoritairement de l'ouest."}, {"id": "12027", "title": "Mystique", "description": " est ce qui a trait aux mystères, aux choses cachées ou secrètes."}, {"id": "4549808", "title": "Littérature mexicaine", "description": " est l'une des plus prolifiques et influentes littératures de langue espagnole au même titre que les littératures espagnole, argentine et cubaine."}, {"id": "441970", "title": "Razzia", "description": " est une attaque, une incursion rapide en territoire étranger, dans le but de prendre du butin."}, {"id": "62144", "title": "Obligation", "description": " est une valeur mobilière qui constitue une créance sur son émetteur, elle est donc représentative d'une dette financière à moyen, long terme, parfois même à perpétuité."}, {"id": "3520510", "title": "Podorythmie", "description": " est une technique de percussion utilisée dans la musique traditionnelle québécoise, acadienne et métis."}, {"id": "13520498", "title": "Aroubi", "description": " est un genre musical populaire citadin algérien qui dérive de la musique arabo-andalouse d'Algérie."}, {"id": "540084", "title": "Carafe", "description": " est un récipient de table, en verre ou en cristal, voire en plastique permettant le service des alcools forts, des grands vins , ou du café."}, {"id": "14104797", "title": "Pseudo-sécularisme", "description": " est utilisé pour décrire de manière péjorative les politiques considérées comme ayant pour objectif d'amadouer les minorités religieuses."}, {"id": "694960", "title": "Dzongkha", "description": " est une variante du tibétain classique qui sert de langue officielle au Bhoutan ; les autres langues couramment pratiquées au Bhoutan sont le tshangla et le népalais."}, {"id": "26966", "title": "Nom", "description": " est une des principales natures de mots dans lesquelles se classent les lemmes d'une langue."}, {"id": "478851", "title": "Conation", "description": " est un effort, une tendance, une volonté, une impulsion dirigée vers un passage à l'action."}, {"id": "23566", "title": "Ébéniste", "description": " est un artisan qui transforme des bois, plus ou moins précieux, pour créer du mobilier fonctionnel ou décoratif."}, {"id": "1523872", "title": "Contre-attaque", "description": " est une tactique militaire utilisée par les défenseurs lorsqu’ils sont attaqués par l’ennemi."}, {"id": "4525161", "title": "Bâton cantoral", "description": " est le symbole de l'autorité du chantre et un signe honorifique."}, {"id": "441617", "title": "Selle", "description": " est un objet, en cuir ou synthétique, placé sur le dos d'un cheval et sur lequel le cavalier se place."}, {"id": "1355819", "title": "Mystère", "description": " est un fait qui relève de l'histoire du salut."}, {"id": "3512976", "title": "Bidet", "description": " est un petit cheval trapu à tout faire, qui servait indifféremment à la selle, au bât ou au trait, essentiellement pour les roturiers ou des agents de l’État."}, {"id": "319110", "title": "Oculaire", "description": " est un système optique complémentaire de l'objectif."}, {"id": "13701090", "title": "Fusée-chaîne", "description": " est un type particulier de barillet, où la transmission de l'effort moteur se fait par le biais d'une chaîne et d'un pignon hélicoïdal."}, {"id": "448944", "title": "Code-barres", "description": " est la représentation d'une donnée numérique ou alphanumérique sous forme d'un symbole constitué de barres et d'espaces dont l'épaisseur varie en fonction de la symbologie utilisée et des données ainsi codées."}, {"id": "6177013", "title": "Trapiche", "description": " est un moulin traditionnel utilisé pour extraire les sucs de la canne à sucre en vue de sa distillation – parfois aussi de l'olive."}, {"id": "14138229", "title": "Comics alternatif", "description": " est un genre de bande dessinée très hétéroclite."}, {"id": "3650876", "title": "Plastisol", "description": " est une pâte obtenue par dispersion colloïdale d'une résine synthétique poudreuse dans un plastifiant liquide."}, {"id": "745843", "title": "Batuque", "description": " est un type de musique capverdienne, à la fois genre de musique, chant et danse."}, {"id": "110309", "title": "Virginité", "description": " est le fait pour une personne de n'avoir jamais eu de relations sexuelles."}, {"id": "254555", "title": "Calendrier darien", "description": " est un système de calcul du temps conçu pour servir les besoins d’éventuels colons sur la planète Mars."}, {"id": "849594", "title": "Caps", "description": " est un jeu à boire dont le but est de toucher, en lançant sa propre capsule de bouteille, celle de l'adversaire."}, {"id": "2728", "title": "Synonymie", "description": " est définie, de la manière la plus générale, comme la relation de similitude de sens entre deux ou plusieurs entités linguistiques,,,."}, {"id": "128260", "title": "Bizutage", "description": " est un ensemble de pratiques, épreuves, traitements ritualisés et imposés, destiné à symboliser l'intégration d'une personne au sein d'un groupe social particulier : étudiants, militaires, professionnels, etc."}, {"id": "51861", "title": "Décroissance", "description": " est un concept à la fois politique, économique et social qui prône la réduction de la consommation."}, {"id": "4378907", "title": "Fronsac", "description": " est un vin rouge français d'appellation d'origine contrôlée produit autour de Fronsac."}, {"id": "1040748", "title": "Missionnaire mormon", "description": " est l'un des volontaires représentant l'Église de Jésus-Christ des saints des derniers jours et qui s'engage dans le prosélytisme, l'aide humanitaire, ainsi que le service religieux et communautaire."}, {"id": "90063", "title": "Merengue", "description": " est un genre musical et une danse nés en République dominicaine vers 1850, et également interprétés par des artistes portoricains."}, {"id": "663213", "title": "Cuiseur solaire", "description": " est un système de cuisson captant le rayonnement infrarouge du Soleil pour sécher, chauffer, cuire, torréfier ou pasteuriser des boissons et d'autres aliments."}, {"id": "3674887", "title": "Alcool coniférylique", "description": " est un composé phytochimique dérivé de l'acide férulique."}, {"id": "13547636", "title": "Selpercatinib", "description": " est un médicament anticancéreux."}, {"id": "101748", "title": "Biocarburant", "description": " est un carburant et qui vient en complément ou en substitution du combustible fossile."}, {"id": "14259920", "title": "Pandal", "description": " est une structure fabriquée, le plus souvent provisoire, qui est utilisée à de nombreux endroits, par exemple à l'extérieur d'un bâtiment ou dans une zone ouverte comme le long d'une route publique ou devant une maison,."}, {"id": "5567277", "title": "Polyaniline", "description": " est un polymère conducteur aux multiples applications en raison de sa stabilité chimique, de sa conductivité électrique élevée, et de la facilité de sa synthèse et de son dopage."}, {"id": "25773", "title": "Obélisque", "description": " est un monument monolithe élevé, utilisé notamment dans l'architecture sacrée de l'Égypte antique."}, {"id": "1467642", "title": "Crèche parentale", "description": " est une structure d'accueil dédiée à la petite enfance."}, {"id": "641777", "title": "Modèle vectoriel", "description": " est une méthode algébrique de représentation d'un document visant à rendre compte de sémantique, proposé par Gerard Salton dans les années 1970."}, {"id": "122019", "title": "Ovogenèse", "description": " est un processus biologique discontinu aboutissant à la formation d'un gamète femelle animal mature apte à donner par fécondation la cellule œuf."}, {"id": "4484276", "title": "Solamargine", "description": " est un composé chimique toxique du type glycoalcaloïde que l'on trouve chez les plantes de la famille des Solanaceae."}, {"id": "700199", "title": "Acrylate", "description": " est la base conjuguée de l'acide acrylique."}, {"id": "83694", "title": "Anarchisme chrétien", "description": " est l'une des variantes de l'anarchisme tel que couramment défini, mais avec des justifications spirituelles, et/ou couplées de spiritualité."}, {"id": "1450290", "title": "Perfusion intraveineuse", "description": " est une technique permettant l'administration par voie parentérale de médicaments."}, {"id": "1425279", "title": "Distanciation", "description": " est un principe théâtral lié au départ à la dramaturgie de Bertolt Brecht."}, {"id": "392841", "title": "Bicouche lipidique", "description": " est une fine membrane polaire constituée de deux feuillets de molécules de lipides."}, {"id": "13351458", "title": "Pointe foliacée", "description": " est un outil de pierre taillée faisant partie des outils de la Préhistoire associé à de nombreuses industries lithiques du Paléolithique moyen jusqu'à l'Âge du bronze."}, {"id": "1918809", "title": "Trajectoire parabolique", "description": " est une orbite de Kepler dont l'excentricité est égale à 1."}]