[{"id": "12110", "title": "Fibre optique", "description": " est un fil dont l’âme, très fine, en verre ou en plastique, a la propriété de conduire la lumière et sert pour la fibroscopie, l'éclairage ou la transmission de données numériques."}, {"id": "9141071", "title": "Relation spéciale", "description": " est couramment utilisée pour désigner les liens diplomatiques, économiques, militaires et culturels très étroits entre le Royaume-Uni et les États-Unis."}, {"id": "2891995", "title": "Cytopénie", "description": " est un déficit quantitatif d'un certain type de cellule du sang."}, {"id": "132597", "title": "Murder party", "description": " est une forme de jeu de rôle grandeur nature."}, {"id": "434479", "title": "Matrice extracellulaire", "description": " est dans des organismes vivants un réseau en trois dimensions constitué de macromolécules extracellulaires."}, {"id": "223714", "title": "Redevance audiovisuelle", "description": " est une taxe prélevée auprès des contribuables dont notamment des auditeurs et téléspectateurs, qui a pour objet le financement partiel ou principal des antennes publiques de radio et de télévision de certains pays."}, {"id": "524982", "title": "Feu bactérien", "description": " est une maladie bactérienne des plantes qui affecte les Rosacées."}, {"id": "9241442", "title": "Longue", "description": " est une figure de note dont la durée équivaut à deux ou trois carrées et qui apparaît dans la musique ancienne."}, {"id": "14473231", "title": "Boteh", "description": " est un motif ornemental en forme d'amande ou de pomme de pin avec l'extrémité supérieure incurvée."}, {"id": "608978", "title": "Psychotropine", "description": " est un produit-miracle fictif ayant fait l'objet d'un poisson d'avril à répétition en 1984, 1993 et 2003 dans la revue médicale française Prescrire."}, {"id": "761810", "title": "Comble", "description": " est l'ensemble constitué par la charpente et la couverture."}, {"id": "1331402", "title": "Steak tartare", "description": " est une recette à base de viande de bœuf, ou de viande de cheval crue, généralement hachée gros, ou coupée en petits cubes au couteau ."}, {"id": "1960917", "title": "Forge", "description": " est un système de gestion et de maintenance collaborative de texte ."}, {"id": "572074", "title": "Anhédonie", "description": " est un symptôme médical retrouvé dans certaines maladies psychiatriques et parfois chez le sujet exempt de trouble."}, {"id": "947164", "title": "Caisson hyperbare", "description": " est une installation médicotechnique étanche au sein de laquelle un ou plusieurs patients peuvent être exposés à une pression supérieure à la pression atmosphérique, ce qui permet principalement d'accroître l'oxygénation des tissus."}, {"id": "2903", "title": "Straight edge", "description": " est une sous-culture et un sous-genre musical du punk hardcore dont les adhérents ne consomment ni alcool, ni tabac et autres drogues récréatives."}, {"id": "7946961", "title": "Conseil consulaire", "description": " est composé de conseillers des Français de l'étranger élus pour six ans par les Français établis hors de France ainsi que de personnalités qualifiées du monde politique et diplomatique."}, {"id": "5494964", "title": "Weev", "description": " est le pseudonyme d'Andrew Alan Escher Auernheimer, hacker, américain médiatisé pour son implication dans plusieurs attaques de sites sur internet, puis pour son activisme d'extrême droite."}, {"id": "536710", "title": "Paragraphe", "description": " est une section de texte en prose vouée au développement d'un point particulier souvent au moyen de plusieurs phrases, dans la continuité du précédent et du suivant."}, {"id": "706136", "title": "Cyberféminisme", "description": " est utilisé pour décrire les activités d’une communauté féministe s’intéressant au cyberespace, à internet et aux technologies numériques."}, {"id": "409080", "title": "Albâtre", "description": " est un matériau naturel blanc utilisé en taille de pierre et en sculpture."}, {"id": "723138", "title": "Cintre", "description": " est un type d'objet conçu pour pouvoir y suspendre un ou plusieurs vêtements afin d'éviter qu'ils ne se froissent."}, {"id": "5731567", "title": "Forme pseudoquadratique", "description": " est une fonction de cet espace vectoriel à valeurs dans un groupe quotient convenable du corps de base qui généralise les formes quadratiques et, dans une certaine mesure, certaines formes hermitiennes."}, {"id": "14647445", "title": "Lissoir", "description": " est un instrument de verre, de marbre, d’ivoire, ou d’autre matière dure, avec lequel on lisse le cuir, le linge, le papier, etc."}, {"id": "1601596", "title": "Biofragmentation", "description": " est la biodégradation oxydative en fragments d'un matériau sous certaines conditions ."}, {"id": "94131", "title": "Péniche", "description": " est un type de bateau de transport fluvial, adapté au gabarit Freycinet, pour le transport de marchandises, sèches ou humides, stockées dans une cale non spécialisée, accessible et couverte par des panneaux coulissants ou amovibles ."}, {"id": "7684024", "title": "Miromando", "description": " est un fromage fort, originaire de l'Ardèche, élaboré dans les montagnes du Vivarais."}, {"id": "572736", "title": "Atopie", "description": " est une prédisposition génétique au développement cumulé d'allergies courantes elles-mêmes dites « atopiques » ."}, {"id": "294900", "title": "Prédicateur", "description": " est quelqu’un qui parle publiquement des choses de Dieu aux non-croyants et enseigne les croyants ."}, {"id": "1063341", "title": "Ramification", "description": " est un terme géométrique utilisé au sens de embranchement extérieur, à la façon dont la fonction racine carrée, pour les nombres complexes, peut être vue lorsqu'on considère ses deux branches opposées."}, {"id": "3130837", "title": "Harpastum", "description": " est un sport collectif antique pratiqué chez les Étrusques, puis dans l'empire romain."}, {"id": "1180409", "title": "Tangsudo", "description": " est un art martial coréen traditionnel."}, {"id": "79272", "title": "Bunraku", "description": " est un type de théâtre japonais datant du XVIIe siècle."}, {"id": "52403", "title": "Genre grammatical", "description": " est une caractéristique intrinsèque des noms qui influe sur la forme de certains éléments satellites."}, {"id": "852833", "title": "Glacière", "description": " est une installation fixe , présentant des propriétés isothermes grâce auxquelles elle permet de maintenir des aliments ou des boissons au froid, ou de fabriquer ou stocker de la glace."}, {"id": "1248854", "title": "Sèche-linge", "description": " est un appareil électroménager destiné à retirer l'humidité du linge essoré après son lavage."}, {"id": "114281", "title": "Bergerac", "description": " est un vin français qui bénéficie d'une appellation d'origine contrôlée française du vignoble du Sud-Ouest."}, {"id": "14261076", "title": "Rose noire", "description": " est un symbolisme aux multiples significations présent dans la fiction, et parfois dans les domaines politique et historique."}, {"id": "9191707", "title": "Becerrada", "description": " est une course de taureaux pour apprentis toreros avec des becerros, mot espagnol signifiant : veau, taurillon, qui désigne le petit mâle du toro de lidia, qui a soit moins de trois ans, soit pas plus de deux ans, soit de moins de deux ans."}, {"id": "120124", "title": "Botulisme", "description": " est une maladie paralytique rare mais grave, le plus souvent d'origine alimentaire, touchant les humains et les autres animaux."}, {"id": "5434640", "title": "Maraviroc", "description": " est un antagoniste compétitif du récepteur CCR5."}, {"id": "2915544", "title": "Horloge parlante", "description": " est un dispositif annonçant l'heure courante de manière automatisée et sous forme orale , généralement par le biais d'un service téléphonique."}, {"id": "3754495", "title": "Titre", "description": " est un type de métadonnée consistant en un nom que l'auteur d'un document ou d'une œuvre choisit pour désigner sa production."}, {"id": "3822025", "title": "Mouvement autonome", "description": " est un courant politique, culturel et social, catégorisé par la plupart des journalistes, sociologues et historiens comme étant d'extrême-gauche ou d'ultragauche, présent en Italie, en France, en Espagne et en Allemagne, et se réclamant de la lutte pour l’autonomie par rapport au capitalisme, à l’État, et aux syndicats ."}, {"id": "148758", "title": "Sous-lieutenant", "description": " est le premier des grades d'officiers dans nombre d'armées."}, {"id": "441523", "title": "Antiglobuline", "description": " est un anticorps dirigé contre une immunoglobuline."}, {"id": "384673", "title": "Armoire", "description": " est un meuble fermé, généralement en bois, toujours adossé à un mur, que l'on trouve dans une habitation."}, {"id": "3959624", "title": "Restriction mentale", "description": " est une façon d'exprimer une contre-vérité tout en évitant le mensonge au sens strict."}, {"id": "3864715", "title": "Aristocratie", "description": " est un régime politique dans lequel le pouvoir est officiellement détenu par une élite minoritaire mais dominante : caste, noblesse ou classe sociale, représentants élus ou cooptés, élite intellectuelle ou technocratique, voire philosophique."}, {"id": "13492004", "title": "Bardcore", "description": " est une tendance musicale apparue en 2020 et consistant à faire des reprises dans un style médiéval de chansons pop à succès."}, {"id": "313925", "title": "Mauve", "description": " est un groupe de nuances du champ chromatique violet, rappelant la couleur pâle de certaines variétés d'une fleur, la mauve."}, {"id": "3737534", "title": "Direction assistée", "description": " est un système mécanique d'assistance à l'orientation des roues d'un véhicule automobile, comme les voitures légères ou les camions."}, {"id": "1071432", "title": "Profil utilisateur", "description": " est un ensemble de données et métadonnées fonction d'un ou plusieurs utilisateurs qui influence le comportement d'un dispositif informatique."}, {"id": "137375", "title": "Vacuole", "description": " est un organite présent dans la cellule végétale, les pollens, les cellules fongiques et plus généralement toutes les cellules des différentes lignées d’eucaryotes photosynthétiques et dans certaines cellules animales."}, {"id": "13971339", "title": "Gaullo-mitterrandisme", "description": " est le nom donné à une doctrine diplomatique et géopolitique soutenue par Charles de Gaulle et par François Mitterrand, qui promeut l'indépendance stratégique de la France, son non-alignement et sa possession de l'arme atomique."}, {"id": "1445858", "title": "Sénologie", "description": " est l'étude de la structure, du fonctionnement et des maladies du sein."}, {"id": "9948175", "title": "Rotule plastique", "description": " est utilisée pour effectuer du dimensionnement et décrire la déformation d'une poutre soumise à un moment de flexion dans le domaine plastique."}, {"id": "3654030", "title": "Monteur son", "description": " est un professionnel important de la postproduction , il est chargé du montage son."}, {"id": "1065135", "title": "Pas d'armes", "description": " est un sport médiéval de chevalerie."}, {"id": "2786991", "title": "Alimémazine", "description": " est une substance dérivée de la phénothiazine."}, {"id": "12123681", "title": "Tinta cão", "description": " est un cépage noir autochtone du Portugal et l'une des variétés les plus importantes utilisées pour la production des vins de Porto."}, {"id": "5027304", "title": "Fusion parfaite", "description": " est une expression purement administrative qui désigna, sans influence aucune sur les titres féodaux, l'union politique et administrative entre les différents États, possessions et territoires de la Maison de Savoie, c'est-à-dire entre le royaume insulaire de Sardaigne et les autres États, dits de terre-ferme, notamment le duché de Savoie, la principauté de Piémont, le comté de Nice ou encore la Ligurie, le marquisat de Saluces, le pas de Suse, etc."}, {"id": "1352152", "title": "Targoum", "description": " est une traduction de la Bible hébraïque en araméen."}, {"id": "3532396", "title": "Topicité", "description": " est la relation stéréochimique entre atomes ou groupements identiques relativement au reste de la structure dont ils font partie."}, {"id": "3404196", "title": "Superfétation", "description": " est l'implantation d'une nouvelle grossesse dans un utérus qui contient déjà une grossesse en développement,."}, {"id": "12101724", "title": "Reverse salient", "description": " est un composant de système technologique qui, en raison de son développement insuffisant, empêche le système dans son ensemble de réaliser son développement ciblé."}, {"id": "5513824", "title": "Trancheuse", "description": " est un équipement de construction utilisé pour creuser des tranchées."}, {"id": "2671537", "title": "Kapa haka", "description": " est un groupe de personnes réunies pour pratiquer et présenter des chants et danses des Maoris de Nouvelle-Zélande."}, {"id": "6498946", "title": "Continuum", "description": " est un instrument de musique électronique expressif et polyphonique développé par Lippold Haken, professeur d'ingénierie d'électricité et d'informatique à l'Université de l'Illinois et vendu par Haken Audio à Champaign."}, {"id": "11475155", "title": "Mirex", "description": " est un composé organochloré qui a été commercialisé comme retardateur de feu et comme insecticide puis interdit pour son impact environnemental."}, {"id": "36029", "title": "Merbromine", "description": " est un composé organomercuriel utilisé comme antiseptique topique."}, {"id": "7444516", "title": "Cyclène", "description": " est un macrocycle analogue aza de l'éther 12-couronne-4."}, {"id": "11006847", "title": "Féminisme africain", "description": " est un ensemble de courants féministes définis par des femmes africaines, qui prend spécifiquement en compte la condition et les besoins des femmes africaines résidant sur le continent africain."}, {"id": "8581718", "title": "Diclazépam", "description": " est un composé appartenant à la famille des benzodiazépines."}, {"id": "1299290", "title": "Daunorubicine", "description": " est un médicament anticancéreux utilisé dans le traitement des leucémies aiguës myéloblastiques et des leucémies aiguës lymphoblastiques."}, {"id": "362784", "title": "Monnayeur", "description": " est un dispositif utilisé dans les distributeurs automatiques, chargé de vérifier si une pièce est conforme à une valeur donnée."}, {"id": "8551941", "title": "Entraîneur", "description": " est la personne qui coordonne l'équipe sur le bord du terrain."}, {"id": "90532", "title": "Paradigme", "description": " est — en épistémologie et dans les sciences humaines et sociales – une représentation du monde, une manière de voir les choses, un modèle cohérent du monde qui repose sur un fondement défini ."}, {"id": "161531", "title": "Sépia", "description": " est un liquide sécrété par certains céphalopodes tels que seiches et calmars dans un organe appelé poche du noir."}, {"id": "13065183", "title": "Observatoire aéroporté", "description": " est un avion, un dirigeable ou un ballon avec un télescope astronomique."}, {"id": "10031951", "title": "Bolze", "description": " est un dialecte créole français et suisse allemand parlé principalement en basse ville de Fribourg, en Suisse."}, {"id": "785339", "title": "Agénésie", "description": " est l'absence de formation d'un organe ou d'un membre lors de l'embryogenèse."}, {"id": "9444", "title": "Périphérique informatique", "description": " est un dispositif connecté à un système de traitement de l'information central et qui ajoute à ce dernier des fonctionnalités."}, {"id": "4230816", "title": "Sitocalciférol", "description": " est une forme de vitamine D découverte en 1936 par W. Wunderlich."}, {"id": "9700940", "title": "Transition", "description": " est le processus de changement du rôle de genre de façon permanente en accord avec l'idée de ce que signifie être un homme ou une femme, ou genderqueer."}, {"id": "14527530", "title": "Harper australien", "description": " est une maladie du cheval, dont les causes sont vraisemblablement toxiques, liées à l'ingestion de la porcelle enracinée."}, {"id": "5894296", "title": "Cancel", "description": " est un quartier juif clos créé à Genève en 1428."}, {"id": "1511728", "title": "Vautour", "description": " est un nom vernaculaire désignant les rapaces diurnes nécrophages."}, {"id": "598", "title": "Crêpe", "description": " est un mets composé d'une couche plus ou moins fine de pâte, faite à base de farine ."}, {"id": "6351436", "title": "Hypercholestérolémie familiale", "description": " est une maladie génétique responsable d'une augmentation importante des taux sanguins de cholestérol ."}, {"id": "13588125", "title": "Calotte nordique", "description": " est la région la plus septentrionale de la Fennoscandie, qui comprend toutes les provinces de Norvège, Suède, Finlande et Russie situées au niveau ou au-dessus du cercle polaire arctique."}, {"id": "6423201", "title": "Rémunération variable", "description": " est l’une des composantes de la rétribution globale que peuvent proposer les entreprises à leurs salariés."}, {"id": "953406", "title": "Gourde", "description": " est un petit récipient portatif destiné à transporter de l'eau ou tout autre boisson."}, {"id": "114818", "title": "Dissonance cognitive", "description": " est la tension interne propre au système de pensées, croyances, émotions et attitudes d'une personne lorsque plusieurs d'entre elles entrent en contradiction les unes avec les autres."}, {"id": "9546825", "title": "Architecture végétale", "description": " est une discipline botanique fondée sur l'analyse morphologique qui cherche à rendre compte de l'organisation spatio-temporelle de l'appareil végétatif des plantes."}, {"id": "58850", "title": "Bordel", "description": " est un établissement offrant le service de prostituées."}, {"id": "1107594", "title": "Berbérisme", "description": " est un mouvement politique et identitaire qui milite pour la reconnaissance de la dimension culturelle, historique, identitaire, et linguistique Amazigh dans les pays d'Afrique du Nord-Ouest."}, {"id": "14113324", "title": "Double exceptionnalité", "description": " est caractérisée par la présence chez une personne d’une douance et d’un trouble neurodéveloppemental ou de santé."}, {"id": "76994", "title": "Carnaval", "description": " est un type de fête relativement répandu en Europe et en Amérique."}, {"id": "6923306", "title": "Cobotique", "description": " est le domaine de la collaboration homme-robot, c'est-à-dire de l'interaction, directe ou téléopérée, entre homme et robot pour atteindre un objectif commun."}]