[{"id": "7086", "title": "Naine blanche", "description": " est un objet céleste de forte densité, issu de l'évolution d'une étoile de masse modérée après la phase où se produisent des réactions thermonucléaires."}, {"id": "581734", "title": "Éternuement", "description": " est une expiration brusque et bruyante, semi-autonome ou involontaire en raison d'une irritation des muqueuses nasales ou de leur mise en contact avec un corps étranger."}, {"id": "336910", "title": "Carbétamide", "description": " est une substance active de produit phytosanitaire , qui présente un effet herbicide, et qui appartient à la famille chimique des carbamates."}, {"id": "3926581", "title": "Ichnite", "description": " est une empreinte de pied fossilisée."}, {"id": "19222", "title": "Enthalpie", "description": " est une quantité reliée à l'énergie d'un système thermodynamique."}, {"id": "2448147", "title": "So", "description": " est le cinquième album studio de Peter Gabriel sorti le 19 mai 1986 en Angleterre sur le label Charisma."}, {"id": "240155", "title": "Parlement cantonal", "description": " est l'organe législatif d'un canton."}, {"id": "4144151", "title": "Numération étrusque", "description": " est celle que les Étrusques utilisaient, un système numéral adapté de la culture grecque attique et qui fut transmise en grande partie à la civilisation romaine."}, {"id": "10604880", "title": "E", "description": " est le sixième album studio du groupe sud-coréen de hip-hop Epik High; sorti en septembre 2009, il est leur troisième sortie majeure de l'année."}, {"id": "11503646", "title": "Pralidoxime", "description": " est une oxime qui peut être employée en association avec l'atropine et le diazépam pour traiter les empoisonnements aux organophosphorés ou aux agents innervants."}, {"id": "458830", "title": "Crémation", "description": " est une technique funéraire visant à brûler et réduire en cendres le corps d’un être humain mort."}, {"id": "3828138", "title": "Transducine", "description": " est la protéine G ."}, {"id": "117539", "title": "Fusing", "description": " est une technique de verrerie qui consiste à assembler par superposition des morceaux de verre collés à froid, puis à porter l'ensemble dans un four à son point de fusion pour former une seule pièce homogène."}, {"id": "724089", "title": "Vapocraquage", "description": " est un procédé pétrochimique qui consiste à obtenir, à partir d'une coupe pétrolière telle que le naphta, ou d'alcanes légers, des alcènes mieux valorisés."}, {"id": "1013455", "title": "Éthique", "description": " est une discipline philosophique portant sur les jugements moraux et dont le concept est donc très proche de celui de la morale."}, {"id": "1876585", "title": "Tobi", "description": " est un terme technique du go qui désigne un saut en ligne droite par rapport à une pierre amie."}, {"id": "365418", "title": "Stent", "description": " est un dispositif, le plus souvent métallique, maillé et tubulaire, glissé dans une cavité naturelle humaine pour la maintenir ouverte."}, {"id": "3977432", "title": "Scopélisme", "description": " est un rite consistant à poser de grosses pierres dans les champs cultivables pour gêner ou empêcher le labourage, accompagné d'une menace de mort."}, {"id": "1586911", "title": "Ténosynovite", "description": " est une tendinite caractérisée par une inflammation d'un tendon et de sa gaine synoviale."}, {"id": "9852951", "title": "Attitude contre-phobique", "description": " est une réponse à l'anxiété dont la source est activement recherchée afin de la surmonter."}, {"id": "432971", "title": "Lama", "description": " est celui qui enseigne le bouddhisme tibétain et ses prolongements en Mongolie ou ailleurs."}, {"id": "1390135", "title": "Nord-picène", "description": " est la langue parlée dans le nord de l'ancienne province romaine du Picénum par le peuple des Picènes."}, {"id": "13700358", "title": "Teqball", "description": " est un sport de ballon pratiqué sur une sorte de table de tennis de table arquée, combinant ainsi football et tennis de table."}, {"id": "14995750", "title": "Exutoire marin", "description": " est une canalisation ou un tunnel qui déverse dans la mer des eaux usées municipales ou industrielles, des eaux pluviales, des déversoirs d'orage, des eaux de refroidissement ou des effluents de saumure provenant d'usines de dessalement de l'eau."}, {"id": "775706", "title": "Extorsion", "description": " est l'action d'obtenir quelque chose de force d’une personne."}, {"id": "10845470", "title": "Denticulé", "description": " est un outil en pierre apparu durant l'Acheuléen, mais utilisé jusqu'à son remplacement par le métal ."}, {"id": "10107997", "title": "Hāfu", "description": " est utilisé en japonais pour désigner quelqu'un qui est métis, au sens qu'il a une moitié d'ancêtres japonais et une seconde moitié étrangère."}, {"id": "3674717", "title": "Glaucome néovasculaire", "description": " est une hypertonie oculaire majeure liée à la prolifération de néovaisseaux dans le segment antérieur, provenant de la chambre postérieure."}, {"id": "40979", "title": "Disque d'accrétion", "description": " est une structure astrophysique formée par de la matière en orbite autour d'un objet céleste central."}, {"id": "299381", "title": "Clairon", "description": " est un instrument à vent de la famille des cuivres."}, {"id": "12674132", "title": "Cuisine estonienne", "description": " est aujourd’hui influencée par de nombreuses autres gastronomies, notamment une grande variété de plats et de mets internationaux et plusieurs contributions venues des traditions des pays voisins."}, {"id": "560889", "title": "Géotherme", "description": " est la relation le long d'un profil vertical en un lieu, qui relie la température mesurée à la profondeur de la Terre."}, {"id": "1672018", "title": "Stercobiline", "description": " est un pigment d'origine biliaire."}, {"id": "971789", "title": "Deathgrind", "description": " est un genre musical mêlant death metal et grindcore."}, {"id": "368981", "title": "Sucralose", "description": " est un édulcorant artificiel intense, découvert en 1976."}, {"id": "373725", "title": "Méningiome", "description": " est une tumeur cérébrale développée à partir de cellules des enveloppes du cerveau et de la moelle épinière appelées les méninges."}, {"id": "2816528", "title": "Organogenèse", "description": " est une des étapes de l'embryogenèse qui représente la transformation que subit l'embryon de stade œuf jusqu’à maturité."}, {"id": "521221", "title": "Pouilly-fuissé", "description": " est un vin blanc d'appellation d'origine contrôlée produit sur les communes de Chaintré, Fuissé, Solutré-Pouilly et Vergisson en Saône-et-Loire."}, {"id": "4475603", "title": "Zolmitriptan", "description": " est un agoniste sélectif de la sérotonine, il appartient à la famille des triptans et est utilisé pour le traitement des crises de migraine aiguë avec ou sans aura et céphalées de Horton."}, {"id": "3586875", "title": "Me too", "description": " est un anglicisme employé dans le domaine du marketing."}, {"id": "1375261", "title": "Ergomètre", "description": " est une machine d'exercice physique qui consiste à faire reproduire à l'utilisateur un mouvement qui le ferait se déplacer s'il n'était pas sur la machine."}, {"id": "499909", "title": "Lône", "description": " est un bras d’un fleuve qui reste en retrait du lit principal."}, {"id": "9239", "title": "Nombre premier", "description": " est un entier naturel qui admet exactement deux diviseurs distincts entiers et positifs."}, {"id": "2760756", "title": "Bois énergie", "description": " est une des bioénergies issue de la biomasse."}, {"id": "13634145", "title": "Ushnu", "description": " est une construction en forme de pyramide à degrés à partir de laquelle le Sapa Inca avait l'habitude de présider aux cérémonies les plus importantes de l'Empire inca."}, {"id": "79334", "title": "Abbé", "description": " est tout d'abord un moine élu par ses pairs pour gouverner un monastère, une abbaye ou une communauté canoniale."}, {"id": "264286", "title": "Tissu végétal", "description": " est un groupement de cellules végétales ayant une même origine embryologique et qui se sont semblablement différenciées dans le but de remplir une fonction déterminée."}, {"id": "129151", "title": "Apéritif", "description": " est une boisson, servie avant le repas dans certaines cultures afin d'ouvrir l'appétit."}, {"id": "5272679", "title": "Paquet climat-énergie", "description": " est un plan d'action adopté par l'Union européenne en décembre 2008 et révisé en octobre 2014, visant à mettre en place une politique commune en matière d'énergie et de lutte contre le changement climatique."}, {"id": "9479909", "title": "Haute-vallée-de-l'aude", "description": " est un vin français d'indication géographique protégée de zone qui a vocation à labelliser, après dégustation, les vins ne pouvant postuler une appellation d'origine."}, {"id": "1165620", "title": "Radar naval", "description": " est un appareil de télédétection par émission d'ondes électromagnétiques avec des caractéristiques propres à l'usage en mer ou sur un plan d'eau."}, {"id": "3967563", "title": "Écoconception", "description": " est un terme désignant la volonté de concevoir des produits respectant les principes du développement durable et de l'environnement, en — selon l'Ademe — recourant « aussi peu que possible aux ressources non renouvelables en leur préférant l'utilisation de ressources renouvelables, exploitées en respectant leur taux de renouvellement et associées à une valorisation des déchets qui favorise le réemploi, la réparation et le recyclage », dans un contexte qui évoluerait alors vers une économie circulaire."}, {"id": "246638", "title": "Plov", "description": " est un plat identitaire des peuples d'Asie centrale : Kazakhs, Kirghizes, Ouzbeks, Tadjiks et Turkmènes avec des dimensions culturelle, sociale et politique qui sont l'objet de travaux anthropologiques."}, {"id": "4697149", "title": "Cyclogénèse", "description": " est le développement ou l'intensification d'une circulation cyclonique dans l'atmosphère qui mène à la formation d'une dépression ."}, {"id": "4228792", "title": "Fumière", "description": " est le lieu de stockage du fumier."}, {"id": "521372", "title": "Canton", "description": " est une division administrative du Luxembourg qui est, depuis l'abolition des districts en 2015, la plus grande subdivision territoriale du Luxembourg, intermédiaire entre l'État et la commune."}, {"id": "14849554", "title": "Épirevue", "description": " est un type de revue scientifique basée sur la réutilisation d'articles disponibles en libre accès."}, {"id": "134536", "title": "Birr", "description": " est la monnaie de l'Éthiopie depuis 1931, divisé depuis 1944 en 100 santim."}, {"id": "2879084", "title": "Homme sauvage", "description": " est une figure qui apparaît dans l'art et la littérature dans l'Europe médiévale, aux alentours du XIIe siècle."}, {"id": "599276", "title": "Lobby nucléaire", "description": " est un groupe d'intérêts exerçant des pressions auprès des personnalités politiques, des médias et de l'opinion publique en vue de soutenir l'utilisation de l'énergie nucléaire."}, {"id": "1209405", "title": "Fermeture", "description": " est une fonction accompagnée de son environnement lexical."}, {"id": "7745818", "title": "Kilomètre vertical", "description": " est une épreuve de skyrunning, dont le parcours est une montée raide avec un dénivelé positif d'environ 1 000 mètres."}, {"id": "482234", "title": "Instinctothérapie", "description": " est une pratique alimentaire crudivore controversée proposée en 1964 par Guy-Claude Burger."}, {"id": "12887426", "title": "Caftan algérien", "description": " est une tenue traditionnelle algérienne dont les origines remontent à l'ère ottomane aussi appelée période de la Régence d'Alger."}, {"id": "4910042", "title": "Antenne long-fil", "description": " est dédiée à la réception radioélectrique et à l'émission radioélectrique dans le spectre des radiofréquences par les avions moyens courriers et longs courriers, par des navires en mer, par des radioamateurs, par des stations radioélectriques temporaires ou d'urgence, de catastrophe et des professionnels."}, {"id": "5006914", "title": "Marialite", "description": " est un minéral de la famille des tectosilicates découvert dans les Champs Phlégréens et est un membre du groupe des scapolites."}, {"id": "41946", "title": "Tonalité", "description": " est le ton appartenant au mode majeur ou au mode mineur utilisé dans une œuvre."}, {"id": "3957043", "title": "Astrologie karmique", "description": " est une forme d'astrologie fondée sur les principes de réincarnation et de karma qui seraient visibles dans le thème astrologique, notamment par la position des Nœuds de la Lune, les planètes rétrogrades, la Lune Noire, la « part de fortune »."}, {"id": "48306", "title": "Inhibiteur enzymatique", "description": " est une substance se liant à une enzyme et qui en diminue l'activité."}, {"id": "11495705", "title": "Biais algorithmique", "description": " est le fait que le résultat d'un algorithme d'apprentissage ne soit pas neutre, loyal ou équitable."}, {"id": "10359488", "title": "Exsanguination", "description": " est la perte d'une quantité de sang suffisante pour entraîner la mort.[réf."}, {"id": "620514", "title": "Contrôle d'approche", "description": " est chargé d'assurer les services de la circulation aérienne au bénéfice des aéronefs dans les espaces aériens contrôlés au voisinage d'un aérodrome."}, {"id": "11639970", "title": "Mésovortex", "description": " est une rotation à petite échelle trouvée dans les systèmes météorologiques dominés par la convection atmosphérique tels les orages supercellulaires, les lignes de grain et le mur de l'œil des cyclones tropicaux,."}, {"id": "140529", "title": "Faillite personnelle", "description": " est une procédure qui existe dans plusieurs pays à des niveaux plus ou moins développés."}, {"id": "12046150", "title": "Aloe vaombe", "description": " est une variété arborescente d'aloe endémique de l'île de Madagascar."}, {"id": "223327", "title": "Pendule", "description": " est une horloge de moyenne taille fonctionnant grâce à un pendule."}, {"id": "5326081", "title": "Lactation érotique", "description": " est allaité."}, {"id": "12838849", "title": "Fortification alimentaire", "description": " est l'introduction dans un aliment d'éléments censés améliorer son profil nutritionnel ."}, {"id": "141153", "title": "Shinai", "description": " est l'arme utilisée dans la pratique du kendo."}, {"id": "37205", "title": "Métèque", "description": " est dans la Grèce antique, un statut intermédiaire entre celui de citoyen et d'étranger, réservé à des ressortissants grecs d'autres cités."}, {"id": "2946122", "title": "Lambel", "description": " est un meuble formé d'un filet horizontal assorti de pendants rectangulaires ou trapézoïdaux, généralement placé en chef."}, {"id": "746593", "title": "Tournoi interzonal", "description": " est une épreuve triennale créée en 1948 par la Fédération internationale des échecs pour sélectionner les candidats au championnat du monde d'échecs."}, {"id": "157891", "title": "Football australien", "description": " est un sport collectif qui se joue principalement au pied avec un ballon ovale."}, {"id": "7484958", "title": "Kidentai", "description": " est basée sur les biographies de personnages historiques."}, {"id": "14065460", "title": "Chlorargyrite", "description": " est un minéral de la classe des halogénures."}, {"id": "1270646", "title": "Hors-la-loi", "description": " est une personne qui vit en dehors de la loi."}, {"id": "46293", "title": "Plage", "description": " est une berge en pente douce ou très douce correspondant à une étendue de sable, de gravier ou de galets qui se poursuit sous le niveau de l'eau ."}, {"id": "108495", "title": "Nationalité", "description": " est en droit international public le pays d'appartenance véritable d'une personne physique ou morale, aux fins de détermination du droit applicable dans un litige de droit public entre deux ou plusieurs pays."}, {"id": "6807920", "title": "Yatai", "description": " est le nom du stand ambulant de restauration en plein air au Japon."}, {"id": "13632456", "title": "Demi-lune", "description": " est un type de bâtiment introduit en Nouvelle-Calédonie par l’American New Caledonian Division et les ANZAC stationnés en Nouvelle-Calédonie durant la Seconde guerre mondiale de 1942 à 1945."}, {"id": "933785", "title": "Néo-conservatisme", "description": " est un courant de pensée politique d'origine américaine apparu à la fin du XXe siècle."}, {"id": "106499", "title": "Hermine", "description": " est une fourrure, figurée par un champ d’argent, ."}, {"id": "13151733", "title": "Néo-bouddhisme", "description": " est une appellation qui regroupe un ensemble de nouveaux mouvements caractérisé par des réinterprétations modernes du bouddhisme,."}, {"id": "373394", "title": "Râle", "description": " est le nom vernaculaire donné à de nombreux oiseaux répartis dans plusieurs genres de la famille des Rallidés."}, {"id": "5111851", "title": "Brûlure chimique", "description": " est une destruction partielle ou totale pouvant concerner la peau, des muqueuses ."}, {"id": "2951416", "title": "Capitaine", "description": " est un joueur ayant des responsabilités supplémentaires par rapport à ses coéquipiers."}, {"id": "7592017", "title": "Pseudolocalisation", "description": " est une méthode utilisée pour tester l’internationalisation d’un logiciel."}, {"id": "441545", "title": "Paint.net", "description": " est un logiciel de retouche photo gratuit."}, {"id": "5438330", "title": "Cristallochimie", "description": " est l'étude des relations entre composition chimique des matériaux cristallins et leurs structures, ainsi que leurs effets sur les propriétés physiques."}, {"id": "93988", "title": "Atomisme logique", "description": " est une doctrine philosophique soutenue par Bertrand Russell et Ludwig Wittgenstein au cours de la première partie du XXe siècle."}]